{"i": 1, "to": 2, "the": 3, "a": 4, "my": 5, "and": 6, "is": 7, "in": 8, "it": 9, "for": 10, "of": 11, "but": 12, "you": 13, "have": 14, "on": 15, "not": 16, "me": 17, "so": 18, "that": 19, "at": 20, "just": 21, "this": 22, "be": 23, "was": 24, "work": 25, "up": 26, "with": 27, "no": 28, "now": 29, "get": 30, "go": 31, "out": 32, "all": 33, "like": 34, "do": 35, "today": 36, "too": 37, "day": 38, "going": 39, "still": 40, "are": 41, "got": 42, "back": 43, "from": 44, "am": 45, "about": 46, "really": 47, "had": 48, "time": 49, "has": 50, "want": 51, "one": 52, "what": 53, "good": 54, "its": 55, "im": 56, "need": 57, "sad": 58, "some": 59, "sleep": 60, "last": 61, "will": 62, "they": 63, "when": 64, "your": 65, "miss": 66, "more": 67, "know": 68, "why": 69, "as": 70, "feel": 71, "off": 72, "night": 73, "home": 74, "been": 75, "oh": 76, "think": 77, "much": 78, "sorry": 79, "can": 80, "an": 81, "sick": 82, "only": 83, "wish": 84, "bad": 85, "we": 86, "2": 87, "morning": 88, "her": 89, "lol": 90, "how": 91, "there": 92, "then": 93, "new": 94, "again": 95, "see": 96, "if": 97, "hope": 98, "well": 99, "here": 100, "hate": 101, "or": 102, "love": 103, "bed": 104, "getting": 105, "very": 106, "u": 107, "school": 108, "twitter": 109, "tomorrow": 110, "he": 111, "would": 112, "though": 113, "even": 114, "feeling": 115, "over": 116, "she": 117, "by": 118, "could": 119, "right": 120, "cant": 121, "make": 122, "cold": 123, "find": 124, "tired": 125, "did": 126, "way": 127, "being": 128, "working": 129, "down": 130, "days": 131, "week": 132, "them": 133, "people": 134, "gonna": 135, "after": 136, "any": 137, "never": 138, "come": 139, "long": 140, "having": 141, "better": 142, "dont": 143, "poor": 144, "another": 145, "aww": 146, "our": 147, "wanna": 148, "soo": 149, "yet": 150, "missed": 151, "hours": 152, "should": 153, "thing": 154, "early": 155, "tonight": 156, "house": 157, "him": 158, "little": 159, "his": 160, "trying": 161, "something": 162, "were": 163, "before": 164, "phone": 165, "doing": 166, "away": 167, "because": 168, "class": 169, "watching": 170, "than": 171, "lost": 172, "fun": 173, "ugh": 174, "late": 175, "wait": 176, "where": 177, "woke": 178, "who": 179, "3": 180, "take": 181, "hear": 182, "yeah": 183, "watch": 184, "damn": 185, "first": 186, "4": 187, "soon": 188, "snow": 189, "ready": 190, "someone": 191, "missing": 192, "next": 193, "looking": 194, "start": 195, "man": 196, "keep": 197, "into": 198, "sure": 199, "hurts": 200, "until": 201, "nothing": 202, "already": 203, "haha": 204, "yesterday": 205, "friends": 206, "bored": 207, "thought": 208, "always": 209, "waiting": 210, "life": 211, "sucks": 212, "guess": 213, "us": 214, "thanks": 215, "done": 216, "show": 217, "great": 218, "went": 219, "since": 220, "hard": 221, "same": 222, "stupid": 223, "play": 224, "does": 225, "happy": 226, "nice": 227, "old": 228, "weather": 229, "things": 230, "made": 231, "two": 232, "coming": 233, "year": 234, "while": 235, "actually": 236, "omg": 237, "may": 238, "please": 239, "stuck": 240, "many": 241, "around": 242, "outside": 243, "wants": 244, "looks": 245, "weekend": 246, "baby": 247, "say": 248, "head": 249, "left": 250, "car": 251, "5": 252, "ok": 253, "put": 254, "few": 255, "end": 256, "found": 257, "stop": 258, "help": 259, "gone": 260, "bit": 261, "1": 262, "anyone": 263, "might": 264, "gotta": 265, "use": 266, "maybe": 267, "also": 268, "break": 269, "throat": 270, "let": 271, "girl": 272, "pretty": 273, "hour": 274, "ill": 275, "their": 276, "other": 277, "ever": 278, "sun": 279, "myself": 280, "those": 281, "pain": 282, "making": 283, "best": 284, "later": 285, "enough": 286, "rain": 287, "probably": 288, "these": 289, "world": 290, "most": 291, "call": 292, "finally": 293, "job": 294, "boo": 295, "must": 296, "stuff": 297, "through": 298, "forgot": 299, "lot": 300, "game": 301, "headache": 302, "without": 303, "guys": 304, "everything": 305, "x": 306, "sitting": 307, "tell": 308, "big": 309, "makes": 310, "hey": 311, "ur": 312, "anything": 313, "hot": 314, "such": 315, "saw": 316, "look": 317, "far": 318, "awake": 319, "tried": 320, "leave": 321, "spring": 322, "snowing": 323, "thinking": 324, "every": 325, "weeks": 326, "busy": 327, "coffee": 328, "believe": 329, "seems": 330, "read": 331, "till": 332, "everyone": 333, "god": 334, "wow": 335, "try": 336, "xx": 337, "dog": 338, "homework": 339, "which": 340, "rest": 341, "feels": 342, "yes": 343, "almost": 344, "ago": 345, "n": 346, "totally": 347, "office": 348, "tweet": 349, "didnt": 350, "either": 351, "anymore": 352, "hurt": 353, "sore": 354, "easter": 355, "able": 356, "else": 357, "playing": 358, "boring": 359, "thats": 360, "needs": 361, "least": 362, "unfortunately": 363, "tho": 364, "friday": 365, "times": 366, "friend": 367, "wake": 368, "food": 369, "finished": 370, "cry": 371, "family": 372, "said": 373, "mean": 374, "check": 375, "internet": 376, "april": 377, "wrong": 378, "talk": 379, "wanted": 380, "sleeping": 381, "money": 382, "run": 383, "mine": 384, "birthday": 385, "shit": 386, "computer": 387, "lunch": 388, "broke": 389, "live": 390, "dead": 391, "seen": 392, "forward": 393, "okay": 394, "buy": 395, "says": 396, "test": 397, "alone": 398, "lonely": 399, "goes": 400, "horrible": 401, "eat": 402, "give": 403, "cool": 404, "hell": 405, "mom": 406, "luck": 407, "write": 408, "wishing": 409, "room": 410, "name": 411, "thank": 412, "eating": 413, "hair": 414, "minutes": 415, "6": 416, "tweets": 417, "site": 418, "stay": 419, "watched": 420, "seem": 421, "came": 422, "heard": 423, "online": 424, "hates": 425, "worse": 426, "laptop": 427, "died": 428, "iphone": 429, "half": 430, "raining": 431, "study": 432, "music": 433, "understand": 434, "seriously": 435, "supposed": 436, "movie": 437, "news": 438, "fuck": 439, "idea": 440, "open": 441, "apparently": 442, "crap": 443, "slow": 444, "til": 445, "gets": 446, "cause": 447, "broken": 448, "taking": 449, "sounds": 450, "video": 451, "once": 452, "instead": 453, "upset": 454, "ahh": 455, "reason": 456, "asleep": 457, "send": 458, "hoping": 459, "season": 460, "cat": 461, "red": 462, "wont": 463, "worst": 464, "years": 465, "close": 466, "month": 467, "dinner": 468, "whole": 469, "eyes": 470, "kids": 471, "heart": 472, "glad": 473, "aw": 474, "follow": 475, "hopefully": 476, "trip": 477, "10": 478, "guy": 479, "walk": 480, "face": 481, "awesome": 482, "running": 483, "dream": 484, "tv": 485, "hungry": 486, "own": 487, "move": 488, "started": 489, "true": 490, "meet": 491, "means": 492, "leaving": 493, "post": 494, "ate": 495, "full": 496, "fell": 497, "picture": 498, "excited": 499, "r": 500, "doesnt": 501, "sleepy": 502, "wondering": 503, "reading": 504, "used": 505, "hit": 506, "boy": 507, "dentist": 508, "ive": 509, "b": 510, "meeting": 511, "sadly": 512, "crying": 513, "30": 514, "sent": 515, "crazy": 516, "problem": 517, "slept": 518, "real": 519, "tuesday": 520, "thursday": 521, "updates": 522, "moving": 523, "cannot": 524, "happen": 525, "page": 526, "grr": 527, "both": 528, "dad": 529, "anyway": 530, "due": 531, "took": 532, "yay": 533, "followers": 534, "super": 535, "windows": 536, "update": 537, "ya": 538, "top": 539, "pay": 540, "party": 541, "turn": 542, "finish": 543, "kind": 544, "place": 545, "episode": 546, "drive": 547, "catch": 548, "italy": 549, "train": 550, "clean": 551, "starting": 552, "lovely": 553, "summer": 554, "holidays": 555, "body": 556, "cut": 557, "three": 558, "comes": 559, "terrible": 560, "remember": 561, "kinda": 562, "mind": 563, "town": 564, "past": 565, "noo": 566, "course": 567, "email": 568, "song": 569, "definitely": 570, "heading": 571, "sound": 572, "mac": 573, "moment": 574, "winter": 575, "quite": 576, "hospital": 577, "facebook": 578, "called": 579, "8": 580, "hmm": 581, "ughh": 582, "fucking": 583, "link": 584, "fall": 585, "mood": 586, "part": 587, "suck": 588, "fact": 589, "inside": 590, "havent": 591, "death": 592, "gym": 593, "shame": 594, "fail": 595, "behind": 596, "afternoon": 597, "happened": 598, "breakfast": 599, "waking": 600, "realized": 601, "female": 602, "change": 603, "uni": 604, "english": 605, "taken": 606, "monday": 607, "saturday": 608, "small": 609, "water": 610, "wishes": 611, "london": 612, "7": 613, "amazing": 614, "sunny": 615, "mad": 616, "hug": 617, "happens": 618, "rather": 619, "cuz": 620, "beach": 621, "told": 622, "second": 623, "losing": 624, "worried": 625, "using": 626, "text": 627, "writing": 628, "paper": 629, "free": 630, "couple": 631, "gave": 632, "keeps": 633, "word": 634, "set": 635, "wet": 636, "stomach": 637, "care": 638, "talking": 639, "sunday": 640, "bring": 641, "killing": 642, "sometimes": 643, "loss": 644, "dear": 645, "ride": 646, "shower": 647, "story": 648, "less": 649, "cute": 650, "tummy": 651, "chance": 652, "easy": 653, "closed": 654, "beautiful": 655, "dying": 656, "22": 657, "yea": 658, "chocolate": 659, "nose": 660, "stopped": 661, "bloody": 662, "hills": 663, "mum": 664, "isnt": 665, "sigh": 666, "traffic": 667, "bummed": 668, "near": 669, "spent": 670, "girls": 671, "enjoy": 672, "ohh": 673, "tea": 674, "studying": 675, "website": 676, "kill": 677, "bus": 678, "seeing": 679, "ache": 680, "sat": 681, "rip": 682, "tweetdeck": 683, "freezing": 684, "nobody": 685, "hahaha": 686, "eye": 687, "ipod": 688, "jealous": 689, "google": 690, "huge": 691, "driving": 692, "completely": 693, "ouch": 694, "argh": 695, "parents": 696, "tickets": 697, "account": 698, "exam": 699, "saying": 700, "wonder": 701, "killed": 702, "12": 703, "pick": 704, "o": 705, "upload": 706, "holiday": 707, "figure": 708, "list": 709, "project": 710, "words": 711, "works": 712, "book": 713, "store": 714, "wearing": 715, "ran": 716, "itunes": 717, "drink": 718, "spend": 719, "speak": 720, "lately": 721, "bought": 722, "passed": 723, "9": 724, "college": 725, "city": 726, "vacation": 727, "photos": 728, "dude": 729, "puppy": 730, "favorite": 731, "lose": 732, "fast": 733, "ones": 734, "ass": 735, "sweet": 736, "cos": 737, "library": 738, "shop": 739, "dunno": 740, "afraid": 741, "thinks": 742, "reply": 743, "fingers": 744, "side": 745, "turned": 746, "listen": 747, "uk": 748, "lots": 749, "disappointed": 750, "la": 751, "except": 752, "under": 753, "essay": 754, "wanting": 755, "answer": 756, "20": 757, "pic": 758, "following": 759, "ask": 760, "months": 761, "power": 762, "short": 763, "teeth": 764, "vet": 765, "fine": 766, "nope": 767, "depressed": 768, "plan": 769, "shows": 770, "won": 771, "kutner": 772, "longer": 773, "although": 774, "weird": 775, "album": 776, "agree": 777, "nearly": 778, "ha": 779, "during": 780, "hubby": 781, "ah": 782, "shopping": 783, "somewhere": 784, "team": 785, "plus": 786, "coz": 787, "plans": 788, "single": 789, "door": 790, "usual": 791, "together": 792, "loads": 793, "shitty": 794, "appointment": 795, "interesting": 796, "doctor": 797, "person": 798, "whats": 799, "fair": 800, "issues": 801, "cleaning": 802, "depressing": 803, "ppl": 804, "wear": 805, "lmao": 806, "min": 807, "forever": 808, "covered": 809, "misses": 810, "fan": 811, "books": 812, "star": 813, "chat": 814, "hrs": 815, "nap": 816, "round": 817, "2nd": 818, "officially": 819, "etc": 820, "bet": 821, "trouble": 822, "earlier": 823, "state": 824, "mouth": 825, "spending": 826, "matter": 827, "listening": 828, "funny": 829, "hold": 830, "camera": 831, "brother": 832, "support": 833, "cried": 834, "dang": 835, "15": 836, "different": 837, "empty": 838, "knows": 839, "four": 840, "looked": 841, "hand": 842, "none": 843, "dropped": 844, "allergies": 845, "ps": 846, "given": 847, "gutted": 848, "high": 849, "brain": 850, "messed": 851, "bummer": 852, "asked": 853, "fly": 854, "company": 855, "gotten": 856, "5am": 857, "black": 858, "1st": 859, "classes": 860, "win": 861, "living": 862, "middle": 863, "gosh": 864, "canada": 865, "confused": 866, "gah": 867, "needed": 868, "bar": 869, "sold": 870, "btw": 871, "youtube": 872, "install": 873, "park": 874, "scary": 875, "dress": 876, "point": 877, "milk": 878, "infection": 879, "hello": 880, "shoot": 881, "fix": 882, "bag": 883, "mother": 884, "cough": 885, "doubt": 886, "tweeting": 887, "awful": 888, "revision": 889, "2day": 890, "ticket": 891, "report": 892, "air": 893, "bout": 894, "blue": 895, "flight": 896, "managed": 897, "pc": 898, "random": 899, "jobs": 900, "lucky": 901, "nite": 902, "training": 903, "pissed": 904, "lame": 905, "felt": 906, "songs": 907, "deal": 908, "staying": 909, "screwed": 910, "macbook": 911, "scared": 912, "y": 913, "band": 914, "ring": 915, "v": 916, "assignment": 917, "sandra": 918, "cheese": 919, "knew": 920, "die": 921, "changed": 922, "stayed": 923, "each": 924, "quiet": 925, "blocked": 926, "40": 927, "app": 928, "meant": 929, "goodnight": 930, "tax": 931, "white": 932, "tour": 933, "caught": 934, "desk": 935, "failed": 936, "usually": 937, "ice": 938, "between": 939, "fixed": 940, "line": 941, "annoying": 942, "hurting": 943, "expensive": 944, "peace": 945, "enjoying": 946, "goodbye": 947, "shot": 948, "blog": 949, "hands": 950, "glasses": 951, "pizza": 952, "yep": 953, "system": 954, "available": 955, "giving": 956, "film": 957, "cake": 958, "breaking": 959, "bye": 960, "paid": 961, "wednesday": 962, "voice": 963, "message": 964, "university": 965, "french": 966, "d": 967, "fit": 968, "fucked": 969, "cantu": 970, "hang": 971, "meetings": 972, "dark": 973, "copy": 974, "sell": 975, "dreams": 976, "nasty": 977, "takes": 978, "feet": 979, "ground": 980, "return": 981, "cream": 982, "minute": 983, "dr": 984, "100": 985, "decided": 986, "realised": 987, "afford": 988, "bike": 989, "exams": 990, "hi": 991, "painful": 992, "learn": 993, "web": 994, "arm": 995, "blood": 996, "possible": 997, "dressed": 998, "holy": 999, "leg": 1000, "<PAD>": 0, "<UNK>": 1001, "[name]": 1002, "hav": 1003}