{"i": 1, "to": 2, "the": 3, "a": 4, "my": 5, "and": 6, "is": 7, "it": 8, "in": 9, "for": 10, "you": 11, "of": 12, "on": 13, "so": 14, "have": 15, "me": 16, "but": 17, "that": 18, "not": 19, "just": 20, "at": 21, "be": 22, "was": 23, "with": 24, "this": 25, "no": 26, "now": 27, "up": 28, "get": 29, "go": 30, "all": 31, "work": 32, "out": 33, "like": 34, "day": 35, "are": 36, "do": 37, "too": 38, "going": 39, "good": 40, "got": 41, "today": 42, "back": 43, "really": 44, "im": 45, "from": 46, "am": 47, "want": 48, "still": 49, "miss": 50, "had": 51, "about": 52, "time": 53, "one": 54, "what": 55, "its": 56, "know": 57, "we": 58, "will": 59, "your": 60, "sad": 61, "last": 62, "u": 63, "lol": 64, "home": 65, "when": 66, "think": 67, "see": 68, "need": 69, "2": 70, "can": 71, "oh": 72, "has": 73, "feel": 74, "they": 75, "how": 76, "some": 77, "wish": 78, "if": 79, "love": 80, "been": 81, "as": 82, "off": 83, "more": 84, "well": 85, "bad": 86, "there": 87, "night": 88, "much": 89, "sorry": 90, "why": 91, "an": 92, "here": 93, "only": 94, "tomorrow": 95, "her": 96, "sleep": 97, "new": 98, "he": 99, "hate": 100, "hope": 101, "then": 102, "again": 103, "or": 104, "morning": 105, "over": 106, "would": 107, "very": 108, "school": 109, "by": 110, "right": 111, "getting": 112, "did": 113, "gonna": 114, "twitter": 115, "could": 116, "though": 117, "she": 118, "come": 119, "make": 120, "sick": 121, "dont": 122, "even": 123, "cant": 124, "way": 125, "them": 126, "bed": 127, "week": 128, "tonight": 129, "wanna": 130, "never": 131, "down": 132, "soo": 133, "feeling": 134, "him": 135, "haha": 136, "better": 137, "were": 138, "working": 139, "tired": 140, "after": 141, "being": 142, "should": 143, "great": 144, "people": 145, "weekend": 146, "next": 147, "days": 148, "fun": 149, "aww": 150, "yeah": 151, "long": 152, "lost": 153, "find": 154, "watching": 155, "thanks": 156, "any": 157, "having": 158, "take": 159, "little": 160, "3": 161, "4": 162, "his": 163, "missed": 164, "wait": 165, "already": 166, "another": 167, "because": 168, "watch": 169, "nice": 170, "doing": 171, "damn": 172, "phone": 173, "sucks": 174, "where": 175, "went": 176, "left": 177, "trying": 178, "hours": 179, "first": 180, "show": 181, "who": 182, "our": 183, "soon": 184, "say": 185, "than": 186, "away": 187, "thing": 188, "something": 189, "happy": 190, "before": 191, "please": 192, "life": 193, "always": 194, "someone": 195, "done": 196, "guess": 197, "poor": 198, "looking": 199, "yet": 200, "missing": 201, "ok": 202, "early": 203, "man": 204, "bored": 205, "ugh": 206, "ready": 207, "friends": 208, "house": 209, "cold": 210, "nothing": 211, "into": 212, "x": 213, "us": 214, "rain": 215, "made": 216, "let": 217, "hurts": 218, "thought": 219, "sure": 220, "same": 221, "old": 222, "omg": 223, "things": 224, "best": 225, "does": 226, "weather": 227, "help": 228, "ever": 229, "until": 230, "hard": 231, "guys": 232, "gone": 233, "yes": 234, "look": 235, "year": 236, "start": 237, "bit": 238, "since": 239, "looks": 240, "hey": 241, "summer": 242, "hear": 243, "everyone": 244, "car": 245, "maybe": 246, "while": 247, "two": 248, "other": 249, "hot": 250, "makes": 251, "keep": 252, "late": 253, "big": 254, "gotta": 255, "woke": 256, "sun": 257, "coming": 258, "pretty": 259, "head": 260, "ur": 261, "1": 262, "wanted": 263, "n": 264, "leave": 265, "stupid": 266, "live": 267, "waiting": 268, "said": 269, "xx": 270, "game": 271, "also": 272, "without": 273, "play": 274, "many": 275, "might": 276, "myself": 277, "didnt": 278, "yesterday": 279, "those": 280, "baby": 281, "such": 282, "monday": 283, "actually": 284, "believe": 285, "movie": 286, "friend": 287, "tell": 288, "found": 289, "saw": 290, "anything": 291, "stop": 292, "try": 293, "few": 294, "hour": 295, "stuff": 296, "till": 297, "must": 298, "anymore": 299, "put": 300, "their": 301, "tweet": 302, "thats": 303, "boo": 304, "headache": 305, "shit": 306, "around": 307, "end": 308, "lot": 309, "thank": 310, "friday": 311, "talk": 312, "almost": 313, "5": 314, "least": 315, "finally": 316, "god": 317, "tho": 318, "cool": 319, "wants": 320, "may": 321, "making": 322, "awesome": 323, "call": 324, "wow": 325, "outside": 326, "job": 327, "far": 328, "give": 329, "party": 330, "exam": 331, "stuck": 332, "cause": 333, "read": 334, "ill": 335, "these": 336, "mean": 337, "wrong": 338, "forgot": 339, "eat": 340, "anyone": 341, "enough": 342, "through": 343, "mom": 344, "most": 345, "girl": 346, "use": 347, "food": 348, "everything": 349, "weeks": 350, "later": 351, "hair": 352, "hurt": 353, "which": 354, "probably": 355, "leaving": 356, "tried": 357, "thinking": 358, "wont": 359, "class": 360, "able": 361, "sunday": 362, "money": 363, "stay": 364, "room": 365, "totally": 366, "ahh": 367, "times": 368, "follow": 369, "kinda": 370, "raining": 371, "whole": 372, "mine": 373, "half": 374, "buy": 375, "alone": 376, "every": 377, "finished": 378, "forward": 379, "playing": 380, "says": 381, "ya": 382, "broke": 383, "feels": 384, "lunch": 385, "computer": 386, "came": 387, "took": 388, "cry": 389, "family": 390, "hell": 391, "office": 392, "busy": 393, "glad": 394, "world": 395, "pain": 396, "taking": 397, "music": 398, "okay": 399, "tv": 400, "sounds": 401, "internet": 402, "seems": 403, "song": 404, "r": 405, "sore": 406, "cuz": 407, "real": 408, "either": 409, "fuck": 410, "sitting": 411, "seen": 412, "needs": 413, "luck": 414, "news": 415, "used": 416, "birthday": 417, "beautiful": 418, "boring": 419, "dog": 420, "coffee": 421, "super": 422, "10": 423, "6": 424, "free": 425, "win": 426, "amazing": 427, "study": 428, "face": 429, "exams": 430, "else": 431, "place": 432, "ago": 433, "check": 434, "wake": 435, "died": 436, "asleep": 437, "hit": 438, "started": 439, "saturday": 440, "homework": 441, "crap": 442, "years": 443, "video": 444, "excited": 445, "aw": 446, "full": 447, "awake": 448, "dad": 449, "dinner": 450, "beach": 451, "dead": 452, "b": 453, "heart": 454, "break": 455, "kids": 456, "season": 457, "run": 458, "guy": 459, "tweets": 460, "pic": 461, "both": 462, "hungry": 463, "idea": 464, "hopefully": 465, "eating": 466, "goes": 467, "starting": 468, "listening": 469, "told": 470, "heard": 471, "throat": 472, "change": 473, "hmm": 474, "worst": 475, "watched": 476, "fucking": 477, "unfortunately": 478, "gets": 479, "rest": 480, "crazy": 481, "fail": 482, "mad": 483, "hi": 484, "yay": 485, "open": 486, "o": 487, "noo": 488, "suck": 489, "air": 490, "online": 491, "til": 492, "sleeping": 493, "seriously": 494, "lots": 495, "called": 496, "laptop": 497, "happened": 498, "finish": 499, "funny": 500, "own": 501, "instead": 502, "broken": 503, "iphone": 504, "trip": 505, "part": 506, "minutes": 507, "followers": 508, "cut": 509, "drive": 510, "once": 511, "seeing": 512, "remember": 513, "ah": 514, "picture": 515, "horrible": 516, "following": 517, "supposed": 518, "wishing": 519, "talking": 520, "meet": 521, "seem": 522, "enjoy": 523, "send": 524, "studying": 525, "8": 526, "kind": 527, "book": 528, "move": 529, "upset": 530, "sunny": 531, "post": 532, "ive": 533, "7": 534, "hoping": 535, "bye": 536, "ass": 537, "hahaha": 538, "reading": 539, "quite": 540, "true": 541, "june": 542, "la": 543, "jealous": 544, "girls": 545, "walk": 546, "doesnt": 547, "sadly": 548, "month": 549, "fell": 550, "shame": 551, "mind": 552, "final": 553, "lovely": 554, "means": 555, "name": 556, "stomach": 557, "due": 558, "worse": 559, "bring": 560, "person": 561, "fall": 562, "running": 563, "reason": 564, "red": 565, "shopping": 566, "boy": 567, "eyes": 568, "heading": 569, "write": 570, "lucky": 571, "sweet": 572, "concert": 573, "english": 574, "ate": 575, "cute": 576, "test": 577, "dude": 578, "grr": 579, "sometimes": 580, "facebook": 581, "link": 582, "cat": 583, "care": 584, "months": 585, "high": 586, "tickets": 587, "close": 588, "flight": 589, "scared": 590, "apparently": 591, "text": 592, "bout": 593, "reply": 594, "problem": 595, "past": 596, "moving": 597, "bought": 598, "yea": 599, "longer": 600, "ohh": 601, "happen": 602, "sleepy": 603, "mood": 604, "site": 605, "slow": 606, "sister": 607, "tummy": 608, "ppl": 609, "cannot": 610, "couple": 611, "hates": 612, "turn": 613, "three": 614, "pics": 615, "lonely": 616, "goin": 617, "crying": 618, "dream": 619, "ipod": 620, "water": 621, "dear": 622, "comes": 623, "brother": 624, "drink": 625, "sound": 626, "town": 627, "loved": 628, "college": 629, "weird": 630, "clean": 631, "anyway": 632, "ha": 633, "nap": 634, "revision": 635, "less": 636, "breakfast": 637, "driving": 638, "shower": 639, "btw": 640, "update": 641, "city": 642, "afternoon": 643, "side": 644, "ice": 645, "understand": 646, "course": 647, "gym": 648, "top": 649, "rather": 650, "meeting": 651, "fine": 652, "set": 653, "blog": 654, "cleaning": 655, "bus": 656, "sat": 657, "catch": 658, "ones": 659, "d": 660, "saying": 661, "tour": 662, "body": 663, "knew": 664, "sims": 665, "inside": 666, "email": 667, "london": 668, "second": 669, "rip": 670, "havent": 671, "slept": 672, "idk": 673, "short": 674, "spent": 675, "fast": 676, "da": 677, "moment": 678, "definitely": 679, "lil": 680, "won": 681, "france": 682, "under": 683, "xd": 684, "hang": 685, "sold": 686, "gave": 687, "airport": 688, "lmao": 689, "killing": 690, "hospital": 691, "parents": 692, "nope": 693, "1st": 694, "goodnight": 695, "bummed": 696, "ride": 697, "during": 698, "earlier": 699, "whats": 700, "ughh": 701, "disappointed": 702, "keeps": 703, "holiday": 704, "goodbye": 705, "flu": 706, "finals": 707, "fan": 708, "writing": 709, "youtube": 710, "tea": 711, "wondering": 712, "store": 713, "s": 714, "wonder": 715, "church": 716, "listen": 717, "page": 718, "kill": 719, "train": 720, "huge": 721, "boys": 722, "rainy": 723, "chance": 724, "mum": 725, "pay": 726, "sent": 727, "hand": 728, "fix": 729, "using": 730, "uk": 731, "paper": 732, "together": 733, "nite": 734, "ask": 735, "30": 736, "die": 737, "except": 738, "fair": 739, "9": 740, "works": 741, "spend": 742, "terrible": 743, "upload": 744, "mac": 745, "isnt": 746, "plane": 747, "visit": 748, "felt": 749, "movies": 750, "maths": 751, "plans": 752, "account": 753, "black": 754, "lose": 755, "plus": 756, "12": 757, "pick": 758, "hello": 759, "welcome": 760, "cos": 761, "figure": 762, "mtv": 763, "awful": 764, "cream": 765, "eye": 766, "bloody": 767, "favorite": 768, "lame": 769, "20": 770, "looked": 771, "realized": 772, "camera": 773, "feet": 774, "wtf": 775, "vacation": 776, "sigh": 777, "wear": 778, "list": 779, "wishes": 780, "ooh": 781, "drinking": 782, "thinks": 783, "taken": 784, "forget": 785, "starts": 786, "pissed": 787, "french": 788, "chocolate": 789, "warm": 790, "answer": 791, "scary": 792, "shows": 793, "save": 794, "waking": 795, "closed": 796, "worried": 797, "worth": 798, "story": 799, "photo": 800, "awards": 801, "dance": 802, "history": 803, "team": 804, "turned": 805, "pool": 806, "point": 807, "annoying": 808, "officially": 809, "nose": 810, "fml": 811, "david": 812, "hehe": 813, "tuesday": 814, "near": 815, "park": 816, "forever": 817, "ran": 818, "2day": 819, "tweeting": 820, "dying": 821, "ouch": 822, "sunshine": 823, "bike": 824, "evening": 825, "fact": 826, "meant": 827, "learn": 828, "enjoying": 829, "vote": 830, "worked": 831, "gutted": 832, "pictures": 833, "games": 834, "agree": 835, "plan": 836, "lazy": 837, "word": 838, "aint": 839, "bet": 840, "thursday": 841, "add": 842, "burnt": 843, "songs": 844, "behind": 845, "power": 846, "episode": 847, "15": 848, "completely": 849, "boyfriend": 850, "road": 851, "none": 852, "wedding": 853, "shop": 854, "date": 855, "sit": 856, "y": 857, "white": 858, "couldnt": 859, "front": 860, "decided": 861, "freaking": 862, "stopped": 863, "packing": 864, "chat": 865, "dreams": 866, "dropped": 867, "mr": 868, "line": 869, "c": 870, "death": 871, "project": 872, "small": 873, "updates": 874, "mins": 875, "yep": 876, "traffic": 877, "message": 878, "different": 879, "cancelled": 880, "depressed": 881, "drop": 882, "especially": 883, "failed": 884, "sign": 885, "giving": 886, "fever": 887, "2nd": 888, "played": 889, "although": 890, "graduation": 891, "happens": 892, "jus": 893, "each": 894, "living": 895, "losing": 896, "math": 897, "easy": 898, "website": 899, "hills": 900, "star": 901, "voice": 902, "nobody": 903, "interesting": 904, "afford": 905, "nearly": 906, "google": 907, "wit": 908, "number": 909, "case": 910, "hubby": 911, "radio": 912, "album": 913, "rock": 914, "passed": 915, "card": 916, "hrs": 917, "problems": 918, "beat": 919, "ps": 920, "mm": 921, "depressing": 922, "loves": 923, "lady": 924, "kid": 925, "dang": 926, "gettin": 927, "ended": 928, "wednesday": 929, "blue": 930, "bummer": 931, "ache": 932, "caught": 933, "coz": 934, "exhausted": 935, "walking": 936, "words": 937, "foot": 938, "perfect": 939, "service": 940, "son": 941, "garden": 942, "wonderful": 943, "shoes": 944, "staying": 945, "cried": 946, "box": 947, "badly": 948, "bday": 949, "pizza": 950, "wasnt": 951, "special": 952, "dentist": 953, "pc": 954, "band": 955, "chicken": 956, "books": 957, "low": 958, "clothes": 959, "nights": 960, "misses": 961, "pass": 962, "ticket": 963, "minute": 964, "needed": 965, "theres": 966, "drunk": 967, "liked": 968, "loving": 969, "afraid": 970, "beer": 971, "door": 972, "plz": 973, "cup": 974, "11": 975, "killed": 976, "wet": 977, "hold": 978, "between": 979, "dunno": 980, "download": 981, "dress": 982, "fans": 983, "lately": 984, "dark": 985, "single": 986, "met": 987, "hug": 988, "green": 989, "window": 990, "order": 991, "p": 992, "cake": 993, "asked": 994, "changed": 995, "argh": 996, "usually": 997, "confused": 998, "fixed": 999, "fat": 1000, "support": 1001, "blah": 1002, "bb": 1003, "blackberry": 1004, "business": 1005, "blood": 1006, "round": 1007, "100": 1008, "takes": 1009, "absolutely": 1010, "dnt": 1011, "middle": 1012, "leg": 1013, "bbq": 1014, "windows": 1015, "photos": 1016, "trouble": 1017, "wearing": 1018, "moon": 1019, "somewhere": 1020, "darn": 1021, "finale": 1022, "empty": 1023, "web": 1024, "major": 1025, "teeth": 1026, "alot": 1027, "load": 1028, "screen": 1029, "club": 1030, "join": 1031, "hanging": 1032, "doctor": 1033, "thunder": 1034, "exactly": 1035, "light": 1036, "july": 1037, "classes": 1038, "crappy": 1039, "legs": 1040, "dm": 1041, "neck": 1042, "myspace": 1043, "headed": 1044, "hotel": 1045, "mother": 1046, "knows": 1047, "suppose": 1048, "fly": 1049, "vegas": 1050, "revising": 1051, "miley": 1052, "gosh": 1053, "heat": 1054, "serious": 1055, "shut": 1056, "profile": 1057, "shall": 1058, "pray": 1059, "worry": 1060, "tom": 1061, "bitch": 1062, "loss": 1063, "knee": 1064, "wanting": 1065, "hangover": 1066, "hurting": 1067, "min": 1068, "deal": 1069, "wife": 1070, "jonas": 1071, "uni": 1072, "shirt": 1073, "sunburn": 1074, "gotten": 1075, "puppy": 1076, "thru": 1077, "extra": 1078, "battery": 1079, "magic": 1080, "shoot": 1081, "lets": 1082, "laying": 1083, "version": 1084, "anywhere": 1085, "whatever": 1086, "company": 1087, "ahead": 1088, "hands": 1089, "four": 1090, "calling": 1091, "fit": 1092, "shot": 1093, "dogs": 1094, "w": 1095, "fingers": 1096, "note": 1097, "safe": 1098, "guitar": 1099, "gay": 1100, "oo": 1101, "app": 1102, "question": 1103, "shift": 1104, "barely": 1105, "nervous": 1106, "falling": 1107, "self": 1108, "moved": 1109, "allowed": 1110, "country": 1111, "cavs": 1112, "annoyed": 1113, "against": 1114, "babe": 1115, "mouth": 1116, "loads": 1117, "em": 1118, "daughter": 1119, "currently": 1120, "quick": 1121, "dvd": 1122, "stayed": 1123, "doubt": 1124, "bar": 1125, "arm": 1126, "issues": 1127, "training": 1128, "matter": 1129, "showing": 1130, "brothers": 1131, "bro": 1132, "camp": 1133, "kitty": 1134, "def": 1135, "expensive": 1136, "wine": 1137, "wat": 1138, "spending": 1139, "double": 1140, "normal": 1141, "cell": 1142, "sis": 1143, "bag": 1144, "alright": 1145, "pack": 1146, "straight": 1147, "feelin": 1148, "brain": 1149, "laundry": 1150, "available": 1151, "b4": 1152, "sort": 1153, "along": 1154, "woo": 1155, "random": 1156, "quiet": 1157, "mobile": 1158, "messed": 1159, "via": 1160, "ny": 1161, "touch": 1162, "nyc": 1163, "outta": 1164, "bank": 1165, "state": 1166, "pink": 1167, "stand": 1168, "essay": 1169, "posted": 1170, "bc": 1171, "film": 1172, "happening": 1173, "apple": 1174, "however": 1175, "paid": 1176, "videos": 1177, "ages": 1178, "miles": 1179, "library": 1180, "id": 1181, "gorgeous": 1182, "interview": 1183, "fight": 1184, "ear": 1185, "re": 1186, "art": 1187, "na": 1188, "putting": 1189, "somebody": 1190, "blocked": 1191, "yr": 1192, "fucked": 1193, "bug": 1194, "shes": 1195, "prob": 1196, "lakers": 1197, "finger": 1198, "burn": 1199, "mess": 1200, "checked": 1201, "thoughts": 1202, "ruined": 1203, "kno": 1204, "san": 1205, "finding": 1206, "gunna": 1207, "lack": 1208, "yup": 1209, "floor": 1210, "cheer": 1211, "fire": 1212, "v": 1213, "milk": 1214, "yo": 1215, "storm": 1216, "twilight": 1217, "ma": 1218, "cd": 1219, "watchin": 1220, "silly": 1221, "hes": 1222, "share": 1223, "luv": 1224, "ball": 1225, "cheese": 1226, "epic": 1227, "science": 1228, "pm": 1229, "series": 1230, "record": 1231, "practice": 1232, "freezing": 1233, "fish": 1234, "usual": 1235, "allergies": 1236, "l": 1237, "ending": 1238, "hav": 1239, "weekends": 1240, "adam": 1241, "leaves": 1242, "background": 1243, "everybody": 1244, "helping": 1245, "exciting": 1246, "calls": 1247, "itunes": 1248, "24": 1249, "rough": 1250, "type": 1251, "uh": 1252, "others": 1253, "shitty": 1254, "husband": 1255, "kept": 1256, "3rd": 1257, "breaking": 1258, "painful": 1259, "smell": 1260, "surgery": 1261, "young": 1262, "bf": 1263, "ugly": 1264, "entire": 1265, "ima": 1266, "sending": 1267, "tan": 1268, "south": 1269, "sell": 1270, "search": 1271, "mee": 1272, "dr": 1273, "singing": 1274, "group": 1275, "holy": 1276, "telling": 1277, "planning": 1278, "eww": 1279, "sky": 1280, "dumb": 1281, "difficult": 1282, "xoxo": 1283, "nah": 1284, "cook": 1285, "freakin": 1286, "swine": 1287, "revise": 1288, "swimming": 1289, "accident": 1290, "street": 1291, "msn": 1292, "fb": 1293, "congrats": 1294, "return": 1295, "sale": 1296, "brought": 1297, "hahah": 1298, "jay": 1299, "cough": 1300, "spring": 1301, "unless": 1302, "sing": 1303, "five": 1304, "cats": 1305, "smile": 1306, "flat": 1307, "messages": 1308, "kick": 1309, "tears": 1310, "crashed": 1311, "board": 1312, "turns": 1313, "starbucks": 1314, "mommy": 1315, "tooth": 1316, "comment": 1317, "dammit": 1318, "etc": 1319, "cable": 1320, "throw": 1321, "atm": 1322, "twice": 1323, "chicago": 1324, "chris": 1325, "area": 1326, "thx": 1327, "deleted": 1328, "mail": 1329, "possible": 1330, "fault": 1331, "hun": 1332, "susan": 1333, "nick": 1334, "taste": 1335, "pulled": 1336, "waste": 1337, "cousin": 1338, "match": 1339, "bill": 1340, "race": 1341, "channel": 1342, "become": 1343, "speak": 1344, "de": 1345, "mall": 1346, "station": 1347, "yall": 1348, "england": 1349, "holidays": 1350, "mondays": 1351, "code": 1352, "vs": 1353, "lay": 1354, "imagine": 1355, "swear": 1356, "arrived": 1357, "buying": 1358, "tweetdeck": 1359, "alarm": 1360, "somehow": 1361, "angry": 1362, "laugh": 1363, "keeping": 1364, "tough": 1365, "connection": 1366, "access": 1367, "trek": 1368, "indeed": 1369, "craving": 1370, "vet": 1371, "stick": 1372, "event": 1373, "m": 1374, "flying": 1375, "butt": 1376, "gig": 1377, "american": 1378, "pls": 1379, "ring": 1380, "often": 1381, "nasty": 1382, "bird": 1383, "letting": 1384, "walked": 1385, "talked": 1386, "info": 1387, "umm": 1388, "bunch": 1389, "t": 1390, "yourself": 1391, "ankle": 1392, "oops": 1393, "loud": 1394, "couch": 1395, "peace": 1396, "realize": 1397, "noticed": 1398, "apartment": 1399, "asking": 1400, "everywhere": 1401, "dry": 1402, "australia": 1403, "system": 1404, "complete": 1405, "extremely": 1406, "reality": 1407, "winter": 1408, "mcfly": 1409, "fam": 1410, "given": 1411, "machine": 1412, "lie": 1413, "row": 1414, "lived": 1415, "heavy": 1416, "crash": 1417, "stress": 1418, "e": 1419, "ow": 1420, "honey": 1421, "everyday": 1422, "energy": 1423, "degrees": 1424, "john": 1425, "peeps": 1426, "massive": 1427, "fav": 1428, "planned": 1429, "feed": 1430, "picked": 1431, "screwed": 1432, "stressed": 1433, "enjoyed": 1434, "doin": 1435, "yours": 1436, "likes": 1437, "skin": 1438, "eaten": 1439, "local": 1440, "k": 1441, "apart": 1442, "managed": 1443, "block": 1444, "dancing": 1445, "daddy": 1446, "joke": 1447, "desk": 1448, "relaxing": 1449, "track": 1450, "mention": 1451, "weight": 1452, "copy": 1453, "invite": 1454, "checking": 1455, "fed": 1456, "prom": 1457, "anyways": 1458, "e3": 1459, "kicked": 1460, "spam": 1461, "dreading": 1462, "boss": 1463, "report": 1464, "grad": 1465, "choice": 1466, "server": 1467, "size": 1468, "smh": 1469, "pants": 1470, "spanish": 1471, "cloudy": 1472, "catching": 1473, "workin": 1474, "space": 1475, "soup": 1476, "miserable": 1477, "rid": 1478, "onto": 1479, "sum": 1480, "kate": 1481, "swollen": 1482, "realised": 1483, "quit": 1484, "woman": 1485, "west": 1486, "joe": 1487, "imma": 1488, "gah": 1489, "learning": 1490, "canada": 1491, "macbook": 1492, "14": 1493, "gross": 1494, "diet": 1495, "turning": 1496, "wash": 1497, "40": 1498, "episodes": 1499, "drama": 1500, "paris": 1501, "kitchen": 1502, "piece": 1503, "comp": 1504, "north": 1505, "session": 1506, "hella": 1507, "trailer": 1508, "evil": 1509, "2morrow": 1510, "everytime": 1511, "bless": 1512, "issue": 1513, "midnight": 1514, "twittering": 1515, "jon": 1516, "travel": 1517, "sux": 1518, "across": 1519, "lake": 1520, "glass": 1521, "buddy": 1522, "tonite": 1523, "burned": 1524, "tha": 1525, "danny": 1526, "mate": 1527, "sexy": 1528, "cover": 1529, "design": 1530, "acting": 1531, "snow": 1532, "bff": 1533, "neither": 1534, "bright": 1535, "lesson": 1536, "eh": 1537, "price": 1538, "teacher": 1539, "hopes": 1540, "future": 1541, "brazil": 1542, "experience": 1543, "ideas": 1544, "america": 1545, "germany": 1546, "rubbish": 1547, "hardly": 1548, "button": 1549, "ew": 1550, "grandma": 1551, "migraine": 1552, "results": 1553, "schedule": 1554, "public": 1555, "gas": 1556, "fighting": 1557, "child": 1558, "favourite": 1559, "six": 1560, "ears": 1561, "fantastic": 1562, "sense": 1563, "wall": 1564, "wrote": 1565, "nowhere": 1566, "25": 1567, "missin": 1568, "praying": 1569, "wii": 1570, "st": 1571, "tweeted": 1572, "men": 1573, "fake": 1574, "total": 1575, "count": 1576, "joy": 1577, "boat": 1578, "trust": 1579, "social": 1580, "taylor": 1581, "football": 1582, "kiss": 1583, "sucked": 1584, "nd": 1585, "glasses": 1586, "literally": 1587, "pop": 1588, "doctors": 1589, "view": 1590, "abt": 1591, "toe": 1592, "important": 1593, "age": 1594, "tests": 1595, "cost": 1596, "beginning": 1597, "pair": 1598, "hayfever": 1599, "poo": 1600, "strange": 1601, "youu": 1602, "notice": 1603, "knowing": 1604, "hating": 1605, "slightly": 1606, "boyle": 1607, "um": 1608, "york": 1609, "control": 1610, "dirty": 1611, "fuckin": 1612, "yummy": 1613, "vid": 1614, "followed": 1615, "wee": 1616, "18": 1617, "handle": 1618, "emails": 1619, "net": 1620, "chemistry": 1621, "xo": 1622, "drag": 1623, "stole": 1624, "grow": 1625, "pages": 1626, "roll": 1627, "alas": 1628, "cali": 1629, "places": 1630, "fresh": 1631, "biggest": 1632, "bgt": 1633, "dc": 1634, "chinese": 1635, "50": 1636, "blame": 1637, "mark": 1638, "player": 1639, "florida": 1640, "media": 1641, "suddenly": 1642, "decide": 1643, "disney": 1644, "dat": 1645, "threw": 1646, "chillin": 1647, "personal": 1648, "locked": 1649, "woken": 1650, "nails": 1651, "truck": 1652, "proud": 1653, "credit": 1654, "august": 1655, "prayers": 1656, "folks": 1657, "13": 1658, "official": 1659, "jam": 1660, "mini": 1661, "properly": 1662, "hugs": 1663, "possibly": 1664, "hearing": 1665, "hannah": 1666, "paying": 1667, "updated": 1668, "brown": 1669, "law": 1670, "texas": 1671, "easier": 1672, "infection": 1673, "promise": 1674, "er": 1675, "bottle": 1676, "appreciate": 1677, "wisdom": 1678, "hw": 1679, "suffering": 1680, "arms": 1681, "children": 1682, "ms": 1683, "washing": 1684, "meh": 1685, "wide": 1686, "quickly": 1687, "xbox": 1688, "chill": 1689, "bath": 1690, "tht": 1691, "memory": 1692, "jobs": 1693, "strong": 1694, "lauren": 1695, "frustrated": 1696, "recently": 1697, "comments": 1698, "island": 1699, "shots": 1700, "land": 1701, "lives": 1702, "pull": 1703, "demi": 1704, "assignment": 1705, "finishing": 1706, "sex": 1707, "remembered": 1708, "tix": 1709, "follower": 1710, "canceled": 1711, "third": 1712, "txt": 1713, "direct": 1714, "6am": 1715, "kidding": 1716, "otherwise": 1717, "links": 1718, "soccer": 1719, "phones": 1720, "spot": 1721, "studio": 1722, "wasted": 1723, "release": 1724, "meds": 1725, "error": 1726, "lying": 1727, "cheap": 1728, "tree": 1729, "angels": 1730, "stage": 1731, "funeral": 1732, "sushi": 1733, "truly": 1734, "lookin": 1735, "urgh": 1736, "slowly": 1737, "shining": 1738, "sa": 1739, "feelings": 1740, "sunburnt": 1741, "5am": 1742, "4th": 1743, "mostly": 1744, "certain": 1745, "jack": 1746, "covered": 1747, "jk": 1748, "shoulder": 1749, "wouldnt": 1750, "mo": 1751, "allergic": 1752, "nightmare": 1753, "anybody": 1754, "signed": 1755, "tryin": 1756, "wind": 1757, "awhile": 1758, "hahahaha": 1759, "daily": 1760, "babies": 1761, "packed": 1762, "pity": 1763, "log": 1764, "closer": 1765, "workout": 1766, "bear": 1767, "form": 1768, "boston": 1769, "step": 1770, "level": 1771, "juice": 1772, "yard": 1773, "liking": 1774, "arent": 1775, "cuddle": 1776, "conference": 1777, "charger": 1778, "market": 1779, "goodness": 1780, "sisters": 1781, "poorly": 1782, "terminator": 1783, "bothered": 1784, "offer": 1785, "seat": 1786, "orange": 1787, "cancer": 1788, "coughing": 1789, "fear": 1790, "deserve": 1791, "hungover": 1792, "grade": 1793, "disappointing": 1794, "ends": 1795, "building": 1796, "alive": 1797, "closing": 1798, "ten": 1799, "17": 1800, "grey": 1801, "insomnia": 1802, "talent": 1803, "appointment": 1804, "trending": 1805, "reminds": 1806, "sadness": 1807, "uncle": 1808, "table": 1809, "awe": 1810, "doc": 1811, "delayed": 1812, "smoke": 1813, "clouds": 1814, "added": 1815, "presentation": 1816, "cash": 1817, "tiny": 1818, "simple": 1819, "proper": 1820, "16": 1821, "mi": 1822, "older": 1823, "married": 1824, "leno": 1825, "california": 1826, "install": 1827, "obviously": 1828, "james": 1829, "twitpic": 1830, "million": 1831, "rained": 1832, "network": 1833, "gives": 1834, "coast": 1835, "orlando": 1836, "drinks": 1837, "chest": 1838, "twit": 1839, "latest": 1840, "cookies": 1841, "pro": 1842, "baseball": 1843, "delete": 1844, "charge": 1845, "failing": 1846, "ex": 1847, "learned": 1848, "ordered": 1849, "sam": 1850, "pet": 1851, "mix": 1852, "drank": 1853, "attention": 1854, "harder": 1855, "cooking": 1856, "client": 1857, "invited": 1858, "miami": 1859, "clear": 1860, "known": 1861, "addicted": 1862, "key": 1863, "hurry": 1864, "oww": 1865, "rite": 1866, "skool": 1867, "girlfriend": 1868, "tons": 1869, "ladies": 1870, "attack": 1871, "aah": 1872, "sometime": 1873, "opening": 1874, "productive": 1875, "cousins": 1876, "tmrw": 1877, "contact": 1878, "relax": 1879, "hoo": 1880, "article": 1881, "conan": 1882, "tennis": 1883, "yeh": 1884, "main": 1885, "perhaps": 1886, "expected": 1887, "heck": 1888, "german": 1889, "smells": 1890, "twitters": 1891, "decent": 1892, "likely": 1893, "tear": 1894, "paint": 1895, "families": 1896, "harry": 1897, "act": 1898, "screw": 1899, "bread": 1900, "yrs": 1901, "reach": 1902, "flash": 1903, "growing": 1904, "tommorow": 1905, "attend": 1906, "period": 1907, "lebron": 1908, "replies": 1909, "blast": 1910, "pre": 1911, "200": 1912, "hole": 1913, "mistake": 1914, "healthy": 1915, "jb": 1916, "bathroom": 1917, "shout": 1918, "term": 1919, "youre": 1920, "swim": 1921, "burning": 1922, "atl": 1923, "breaks": 1924, "king": 1925, "starving": 1926, "sports": 1927, "golf": 1928, "drove": 1929, "wana": 1930, "bite": 1931, "accidentally": 1932, "grand": 1933, "birds": 1934, "forced": 1935, "cards": 1936, "2nite": 1937, "wifi": 1938, "marathon": 1939, "ebay": 1940, "memories": 1941, "guilty": 1942, "sugar": 1943, "impossible": 1944, "ii": 1945, "cars": 1946, "switch": 1947, "clock": 1948, "keys": 1949, "festival": 1950, "preparing": 1951, "cnt": 1952, "earth": 1953, "3d": 1954, "22": 1955, "wen": 1956, "terribly": 1957, "pa": 1958, "mike": 1959, "rob": 1960, "seconds": 1961, "east": 1962, "jeans": 1963, "research": 1964, "atleast": 1965, "considering": 1966, "matt": 1967, "visiting": 1968, "review": 1969, "field": 1970, "lab": 1971, "health": 1972, "45": 1973, "mornings": 1974, "whether": 1975, "showed": 1976, "picking": 1977, "program": 1978, "awh": 1979, "moms": 1980, "alcohol": 1981, "dressed": 1982, "sea": 1983, "demons": 1984, "fave": 1985, "parking": 1986, "laughing": 1987, "color": 1988, "expect": 1989, "performance": 1990, "havin": 1991, "hilarious": 1992, "click": 1993, "2moro": 1994, "deep": 1995, "current": 1996, "questions": 1997, "stream": 1998, "alex": 1999, "hr": 2000, "sweetie": 2001, "basketball": 2002, "sydney": 2003, "grass": 2004, "bt": 2005, "texts": 2006, "gloomy": 2007, "changing": 2008, "dave": 2009, "palm": 2010, "ruin": 2011, "bottom": 2012, "figured": 2013, "firefox": 2014, "impressed": 2015, "throwing": 2016, "speaking": 2017, "winning": 2018, "honestly": 2019, "points": 2020, "isplayer": 2021, "mama": 2022, "status": 2023, "sarah": 2024, "dam": 2025, "2009": 2026, "positive": 2027, "pouring": 2028, "keyboard": 2029, "texting": 2030, "garage": 2031, "mornin": 2032, "testing": 2033, "actual": 2034, "usa": 2035, "famous": 2036, "continue": 2037, "faster": 2038, "wings": 2039, "cancel": 2040, "limit": 2041, "riding": 2042, "yuck": 2043, "option": 2044, "teach": 2045, "balls": 2046, "andy": 2047, "loose": 2048, "sundays": 2049, "hung": 2050, "within": 2051, "manage": 2052, "loong": 2053, "posts": 2054, "7am": 2055, "basically": 2056, "senior": 2057, "coursework": 2058, "regret": 2059, "present": 2060, "tech": 2061, "received": 2062, "situation": 2063, "pens": 2064, "frm": 2065, "forgotten": 2066, "regular": 2067, "hitting": 2068, "virus": 2069, "beta": 2070, "ff": 2071, "21": 2072, "belly": 2073, "focus": 2074, "notes": 2075, "hows": 2076, "updating": 2077, "counting": 2078, "national": 2079, "mode": 2080, "cutting": 2081, "animal": 2082, "eggs": 2083, "lord": 2084, "signing": 2085, "duty": 2086, "stock": 2087, "bills": 2088, "windy": 2089, "idol": 2090, "data": 2091, "whilst": 2092, "itchy": 2093, "bah": 2094, "original": 2095, "assignments": 2096, "physics": 2097, "student": 2098, "general": 2099, "grocery": 2100, "whenever": 2101, "result": 2102, "bay": 2103, "toast": 2104, "mouse": 2105, "michael": 2106, "anytime": 2107, "bk": 2108, "excuse": 2109, "painting": 2110, "j": 2111, "ridiculous": 2112, "f": 2113, "hd": 2114, "breathe": 2115, "booked": 2116, "apps": 2117, "crossed": 2118, "prolly": 2119, "delicious": 2120, "surprise": 2121, "cleaned": 2122, "respond": 2123, "ben": 2124, "aunt": 2125, "seats": 2126, "hill": 2127, "china": 2128, "several": 2129, "sandwich": 2130, "lightning": 2131, "score": 2132, "center": 2133, "sry": 2134, "apt": 2135, "rains": 2136, "stolen": 2137, "becoming": 2138, "italy": 2139, "itself": 2140, "beyond": 2141, "posting": 2142, "salad": 2143, "papers": 2144, "voted": 2145, "bnp": 2146, "carradine": 2147, "lights": 2148, "360": 2149, "saved": 2150, "odd": 2151, "ps3": 2152, "asap": 2153, "filled": 2154, "nail": 2155, "europe": 2156, "biology": 2157, "bigger": 2158, "blues": 2159, "bugs": 2160, "women": 2161, "yess": 2162, "haircut": 2163, "uploading": 2164, "ad": 2165, "lip": 2166, "chips": 2167, "disappeared": 2168, "files": 2169, "camping": 2170, "pub": 2171, "image": 2172, "4am": 2173, "aim": 2174, "gift": 2175, "rice": 2176, "hat": 2177, "uhh": 2178, "allow": 2179, "desperate": 2180, "horse": 2181, "press": 2182, "lawn": 2183, "sudden": 2184, "spider": 2185, "lines": 2186, "software": 2187, "frustrating": 2188, "ily": 2189, "topic": 2190, "bacon": 2191, "file": 2192, "sites": 2193, "ca": 2194, "damnit": 2195, "selling": 2196, "bunny": 2197, "3am": 2198, "ac": 2199, "holding": 2200, "headphones": 2201, "meal": 2202, "weak": 2203, "human": 2204, "crew": 2205, "memorial": 2206, "process": 2207, "upgrade": 2208, "blow": 2209, "changes": 2210, "quality": 2211, "thinkin": 2212, "ocean": 2213, "rude": 2214, "surprised": 2215, "spell": 2216, "wed": 2217, "remind": 2218, "clue": 2219, "helps": 2220, "unfair": 2221, "nothin": 2222, "per": 2223, "dan": 2224, "thanx": 2225, "amount": 2226, "fully": 2227, "desktop": 2228, "parties": 2229, "speed": 2230, "el": 2231, "dates": 2232, "kris": 2233, "tweeps": 2234, "explain": 2235, "stories": 2236, "apprentice": 2237, "bio": 2238, "secret": 2239, "himself": 2240, "searching": 2241, "dads": 2242, "soul": 2243, "titanic": 2244, "heyy": 2245, "rent": 2246, "dallas": 2247, "downtown": 2248, "large": 2249, "smart": 2250, "8am": 2251, "dis": 2252, "yum": 2253, "houston": 2254, "paul": 2255, "g": 2256, "wallet": 2257, "action": 2258, "avoid": 2259, "downloading": 2260, "herself": 2261, "states": 2262, "bleh": 2263, "loser": 2264, "appt": 2265, "war": 2266, "hero": 2267, "interested": 2268, "fridge": 2269, "father": 2270, "attempt": 2271, "besides": 2272, "museum": 2273, "brilliant": 2274, "skype": 2275, "joined": 2276, "connect": 2277, "530": 2278, "ryan": 2279, "restaurant": 2280, "tongue": 2281, "chair": 2282, "jump": 2283, "style": 2284, "0": 2285, "giant": 2286, "contest": 2287, "born": 2288, "ko": 2289, "cramps": 2290, "diversity": 2291, "poop": 2292, "idiot": 2293, "lmfao": 2294, "waited": 2295, "creepy": 2296, "standing": 2297, "kicking": 2298, "coke": 2299, "massage": 2300, "seattle": 2301, "parts": 2302, "aha": 2303, "bein": 2304, "clearly": 2305, "hm": 2306, "unable": 2307, "projects": 2308, "opened": 2309, "begin": 2310, "insurance": 2311, "bedtime": 2312, "choose": 2313, "gossip": 2314, "effing": 2315, "private": 2316, "chilling": 2317, "killer": 2318, "mann": 2319, "whyy": 2320, "max": 2321, "hah": 2322, "grab": 2323, "court": 2324, "probs": 2325, "hay": 2326, "hasnt": 2327, "aswell": 2328, "george": 2329, "ireland": 2330, "despite": 2331, "fancy": 2332, "force": 2333, "tomorow": 2334, "5th": 2335, "cheers": 2336, "dull": 2337, "bleeding": 2338, "corner": 2339, "shake": 2340, "crashing": 2341, "celebrate": 2342, "fill": 2343, "jesus": 2344, "fab": 2345, "rate": 2346, "released": 2347, "kitten": 2348, "headaches": 2349, "build": 2350, "wayy": 2351, "ep": 2352, "confusing": 2353, "van": 2354, "arghh": 2355, "noise": 2356, "josh": 2357, "butter": 2358, "survive": 2359, "nuggets": 2360, "huh": 2361, "nadal": 2362, "india": 2363, "editing": 2364, "nightmares": 2365, "flowers": 2366, "bites": 2367, "replied": 2368, "mexico": 2369, "breath": 2370, "geography": 2371, "chelsea": 2372, "bother": 2373, "scratch": 2374, "letter": 2375, "banana": 2376, "response": 2377, "sf": 2378, "fashion": 2379, "tryna": 2380, "dishes": 2381, "failure": 2382, "cruise": 2383, "pushing": 2384, "britney": 2385, "egg": 2386, "iv": 2387, "kills": 2388, "shorts": 2389, "philippines": 2390, "goodmorning": 2391, "useless": 2392, "police": 2393, "lead": 2394, "zoo": 2395, "bags": 2396, "heh": 2397, "ignoring": 2398, "grown": 2399, "advice": 2400, "fox": 2401, "wicked": 2402, "setting": 2403, "female": 2404, "meetings": 2405, "repeat": 2406, "prefer": 2407, "gahh": 2408, "normally": 2409, "busted": 2410, "degree": 2411, "tattoo": 2412, "wrk": 2413, "written": 2414, "emotional": 2415, "rub": 2416, "screaming": 2417, "sittin": 2418, "contacts": 2419, "tbh": 2420, "hockey": 2421, "nuts": 2422, "helped": 2423, "yeahh": 2424, "scene": 2425, "saving": 2426, "frozen": 2427, "exercise": 2428, "aching": 2429, "seemed": 2430, "passing": 2431, "cafe": 2432, "bringing": 2433, "waay": 2434, "aches": 2435, "chick": 2436, "dollars": 2437, "candy": 2438, "pure": 2439, "stinks": 2440, "steve": 2441, "unhappy": 2442, "eff": 2443, "ie": 2444, "begins": 2445, "stairs": 2446, "brand": 2447, "300": 2448, "630": 2449, "quiz": 2450, "struggling": 2451, "difference": 2452, "fri": 2453, "mia": 2454, "austin": 2455, "non": 2456, "babysitting": 2457, "insane": 2458, "sooner": 2459, "removed": 2460, "recording": 2461, "omfg": 2462, "events": 2463, "montana": 2464, "naked": 2465, "morn": 2466, "500": 2467, "tony": 2468, "river": 2469, "accounts": 2470, "bucks": 2471, "tight": 2472, "tells": 2473, "offline": 2474, "emergency": 2475, "expecting": 2476, "jersey": 2477, "dizzy": 2478, "bbc": 2479, "cinema": 2480, "topics": 2481, "ho": 2482, "excellent": 2483, "bedroom": 2484, "bee": 2485, "security": 2486, "animals": 2487, "bowl": 2488, "realise": 2489, "drawing": 2490, "ton": 2491, "agreed": 2492, "easter": 2493, "accept": 2494, "geez": 2495, "angel": 2496, "cross": 2497, "dropping": 2498, "fried": 2499, "todays": 2500, "certainly": 2501, "talkin": 2502, "numbers": 2503, "theme": 2504, "lower": 2505, "crack": 2506, "stars": 2507, "request": 2508, "discovered": 2509, "al": 2510, "ways": 2511, "dealing": 2512, "details": 2513, "voting": 2514, "easily": 2515, "medicine": 2516, "landed": 2517, "draw": 2518, "blink": 2519, "rocks": 2520, "noon": 2521, "gona": 2522, "potter": 2523, "tastes": 2524, "jet": 2525, "wars": 2526, "rich": 2527, "thumb": 2528, "cab": 2529, "que": 2530, "hacked": 2531, "related": 2532, "ground": 2533, "journey": 2534, "driver": 2535, "wave": 2536, "truth": 2537, "nor": 2538, "bugger": 2539, "scotland": 2540, "worries": 2541, "technology": 2542, "hide": 2543, "jacket": 2544, "recovering": 2545, "grandpa": 2546, "chuck": 2547, "based": 2548, "cleveland": 2549, "aahh": 2550, "bum": 2551, "according": 2552, "sucky": 2553, "comin": 2554, "hehehe": 2555, "admit": 2556, "zz": 2557, "incredibly": 2558, "pressure": 2559, "manchester": 2560, "taco": 2561, "pot": 2562, "pains": 2563, "treat": 2564, "strawberry": 2565, "cruel": 2566, "enter": 2567, "password": 2568, "makeup": 2569, "6th": 2570, "wireless": 2571, "downloaded": 2572, "tire": 2573, "con": 2574, "toy": 2575, "runs": 2576, "japan": 2577, "arrive": 2578, "9am": 2579, "bowling": 2580, "goal": 2581, "appears": 2582, "mrs": 2583, "honest": 2584, "yah": 2585, "storms": 2586, "laid": 2587, "decision": 2588, "character": 2589, "tip": 2590, "errands": 2591, "oil": 2592, "35": 2593, "purple": 2594, "goo": 2595, "shirts": 2596, "flew": 2597, "fabulous": 2598, "graduate": 2599, "denver": 2600, "fridays": 2601, "november": 2602, "tragic": 2603, "spain": 2604, "447": 2605, "fruit": 2606, "april": 2607, "hated": 2608, "dislike": 2609, "create": 2610, "th": 2611, "rly": 2612, "piano": 2613, "smoking": 2614, "blew": 2615, "computers": 2616, "knocked": 2617, "gmail": 2618, "tis": 2619, "sniff": 2620, "wrist": 2621, "wild": 2622, "sir": 2623, "wonders": 2624, "mixed": 2625, "dun": 2626, "boxes": 2627, "section": 2628, "rush": 2629, "pathetic": 2630, "toes": 2631, "marley": 2632, "bestie": 2633, "pancakes": 2634, "motivation": 2635, "blows": 2636, "students": 2637, "spoke": 2638, "tim": 2639, "kevin": 2640, "glorious": 2641, "mcdonalds": 2642, "pie": 2643, "photoshop": 2644, "princess": 2645, "muscle": 2646, "hip": 2647, "shoulda": 2648, "cereal": 2649, "indoors": 2650, "tweetie": 2651, "chatting": 2652, "surely": 2653, "disgusting": 2654, "mile": 2655, "ang": 2656, "sharing": 2657, "sinus": 2658, "replying": 2659, "settle": 2660, "2010": 2661, "shoe": 2662, "jst": 2663, "yu": 2664, "ashamed": 2665, "bak": 2666, "microsoft": 2667, "flip": 2668, "sneezing": 2669, "envy": 2670, "19": 2671, "ng": 2672, "longest": 2673, "sauce": 2674, "mountain": 2675, "dies": 2676, "ahaha": 2677, "address": 2678, "kobe": 2679, "socks": 2680, "picnic": 2681, "japanese": 2682, "shooting": 2683, "softball": 2684, "vids": 2685, "nba": 2686, "exist": 2687, "characters": 2688, "nt": 2689, "cookie": 2690, "aa": 2691, "attempting": 2692, "wished": 2693, "jordan": 2694, "q": 2695, "prison": 2696, "atlanta": 2697, "washed": 2698, "september": 2699, "split": 2700, "8th": 2701, "skip": 2702, "gd": 2703, "maintenance": 2704, "burger": 2705, "replace": 2706, "heads": 2707, "430": 2708, "push": 2709, "roof": 2710, "ian": 2711, "ghost": 2712, "takin": 2713, "forgive": 2714, "panic": 2715, "ashley": 2716, "yellow": 2717, "mates": 2718, "installed": 2719, "ignore": 2720, "730": 2721, "reasons": 2722, "toronto": 2723, "atlantic": 2724, "seniors": 2725, "forum": 2726, "poker": 2727, "schools": 2728, "le": 2729, "appear": 2730, "gf": 2731, "including": 2732, "shattered": 2733, "ga": 2734, "jason": 2735, "va": 2736, "boot": 2737, "bones": 2738, "names": 2739, "friendly": 2740, "nephew": 2741, "melbourne": 2742, "ups": 2743, "stuffed": 2744, "typing": 2745, "queen": 2746, "similar": 2747, "freak": 2748, "cast": 2749, "spare": 2750, "above": 2751, "gm": 2752, "neighbors": 2753, "avatar": 2754, "fellow": 2755, "ta": 2756, "customer": 2757, "fixing": 2758, "nxt": 2759, "panda": 2760, "suit": 2761, "hv": 2762, "lessons": 2763, "mah": 2764, "comfy": 2765, "returned": 2766, "graduating": 2767, "pe": 2768, "anniversary": 2769, "named": 2770, "drivers": 2771, "2am": 2772, "se": 2773, "sales": 2774, "grumpy": 2775, "gold": 2776, "dj": 2777, "iron": 2778, "wheres": 2779, "philly": 2780, "heels": 2781, "greatest": 2782, "involved": 2783, "ship": 2784, "gear": 2785, "hiding": 2786, "boredd": 2787, "concentrate": 2788, "everyones": 2789, "stops": 2790, "vista": 2791, "prices": 2792, "makin": 2793, "timing": 2794, "pleasure": 2795, "content": 2796, "fl": 2797, "jeff": 2798, "esp": 2799, "parade": 2800, "gr8": 2801, "plain": 2802, "wah": 2803, "downstairs": 2804, "promised": 2805, "jimmy": 2806, "audio": 2807, "bits": 2808, "thurs": 2809, "battle": 2810, "forecast": 2811, "sunglasses": 2812, "pee": 2813, "niece": 2814, "title": 2815, "reached": 2816, "peanut": 2817, "toilet": 2818, "october": 2819, "crush": 2820, "cam": 2821, "meat": 2822, "mary": 2823, "typical": 2824, "bridge": 2825, "justin": 2826, "simply": 2827, "dissapointed": 2828, "wk": 2829, "language": 2830, "bell": 2831, "mentioned": 2832, "model": 2833, "friggin": 2834, "noone": 2835, "aka": 2836, "cracked": 2837, "staring": 2838, "relationship": 2839, "grounded": 2840, "meaning": 2841, "whoa": 2842, "msg": 2843, "replaced": 2844, "common": 2845, "xp": 2846, "stuffy": 2847, "minus": 2848, "hunting": 2849, "830": 2850, "tempted": 2851, "tax": 2852, "seven": 2853, "uploaded": 2854, "flickr": 2855, "chem": 2856, "eu": 2857, "plenty": 2858, "yucky": 2859, "pissing": 2860, "earthquake": 2861, "ripped": 2862, "allergy": 2863, "knees": 2864, "url": 2865, "perform": 2866, "mon": 2867, "katie": 2868, "jess": 2869, "loove": 2870, "attacked": 2871, "semester": 2872, "central": 2873, "sunburned": 2874, "steal": 2875, "omgg": 2876, "il": 2877, "user": 2878, "staff": 2879, "carpet": 2880, "host": 2881, "print": 2882, "havnt": 2883, "rofl": 2884, "blahh": 2885, "diego": 2886, "passengers": 2887, "sickness": 2888, "reports": 2889, "listened": 2890, "loading": 2891, "speech": 2892, "robert": 2893, "flights": 2894, "monkey": 2895, "ty": 2896, "texted": 2897, "sadd": 2898, "thunderstorm": 2899, "braces": 2900, "usb": 2901, "cooked": 2902, "curse": 2903, "british": 2904, "heaven": 2905, "package": 2906, "mass": 2907, "previous": 2908, "sorted": 2909, "temp": 2910, "walmart": 2911, "budget": 2912, "monster": 2913, "stores": 2914, "lee": 2915, "delivery": 2916, "cus": 2917, "lang": 2918, "rio": 2919, "hoped": 2920, "ehh": 2921, "shocked": 2922, "digital": 2923, "sounded": 2924, "zero": 2925, "fest": 2926, "di": 2927, "mums": 2928, "manager": 2929, "adding": 2930, "calm": 2931, "chores": 2932, "license": 2933, "60": 2934, "wud": 2935, "pit": 2936, "tgif": 2937, "bubble": 2938, "140": 2939, "mines": 2940, "dvds": 2941, "hall": 2942, "brings": 2943, "somethin": 2944, "browser": 2945, "effect": 2946, "complicated": 2947, "target": 2948, "recommend": 2949, "os": 2950, "pills": 2951, "messing": 2952, "brian": 2953, "square": 2954, "porn": 2955, "pulling": 2956, "lolz": 2957, "bands": 2958, "cupcakes": 2959, "stressful": 2960, "prepare": 2961, "member": 2962, "italian": 2963, "spread": 2964, "stood": 2965, "chapter": 2966, "thingy": 2967, "further": 2968, "freedom": 2969, "partying": 2970, "theyre": 2971, "suspended": 2972, "signal": 2973, "studies": 2974, "amy": 2975, "luckily": 2976, "lovee": 2977, "sony": 2978, "cyrus": 2979, "shoulders": 2980, "cricket": 2981, "chilly": 2982, "detroit": 2983, "piss": 2984, "adorable": 2985, "90": 2986, "golden": 2987, "hits": 2988, "saddest": 2989, "classic": 2990, "edit": 2991, "ace": 2992, "tips": 2993, "26": 2994, "fails": 2995, "singapore": 2996, "gaga": 2997, "metro": 2998, "yayy": 2999, "tues": 3000, "ours": 3001, "yahoo": 3002, "en": 3003, "condolences": 3004, "teachers": 3005, "banned": 3006, "swift": 3007, "bust": 3008, "prince": 3009, "subway": 3010, "dvr": 3011, "subject": 3012, "wknd": 3013, "doo": 3014, "yikes": 3015, "leavin": 3016, "worn": 3017, "guessing": 3018, "teh": 3019, "reminded": 3020, "donuts": 3021, "peter": 3022, "disappointment": 3023, "plays": 3024, "prepared": 3025, "noodles": 3026, "answered": 3027, "correct": 3028, "forgetting": 3029, "dare": 3030, "repair": 3031, "woot": 3032, "theory": 3033, "hawaii": 3034, "ads": 3035, "neighbor": 3036, "hulu": 3037, "eek": 3038, "wheel": 3039, "bella": 3040, "creative": 3041, "mothers": 3042, "cares": 3043, "bull": 3044, "complain": 3045, "shock": 3046, "yoga": 3047, "confirmed": 3048, "mexican": 3049, "trash": 3050, "careful": 3051, "tube": 3052, "shouldnt": 3053, "awkward": 3054, "towards": 3055, "tiring": 3056, "costs": 3057, "teaching": 3058, "eventually": 3059, "cure": 3060, "cba": 3061, "colour": 3062, "carry": 3063, "success": 3064, "concerts": 3065, "scare": 3066, "wins": 3067, "jerk": 3068, "spilled": 3069, "kisses": 3070, "someday": 3071, "function": 3072, "bin": 3073, "quote": 3074, "apply": 3075, "distance": 3076, "boots": 3077, "80": 3078, "junk": 3079, "limited": 3080, "amazon": 3081, "hardest": 3082, "noes": 3083, "diff": 3084, "toothache": 3085, "lied": 3086, "rehearsal": 3087, "shops": 3088, "career": 3089, "laughed": 3090, "musical": 3091, "kelly": 3092, "woop": 3093, "pillow": 3094, "realy": 3095, "worrying": 3096, "tape": 3097, "deck": 3098, "pieces": 3099, "plants": 3100, "mid": 3101, "twin": 3102, "remove": 3103, "oven": 3104, "twitterberry": 3105, "gray": 3106, "wth": 3107, "express": 3108, "collection": 3109, "dust": 3110, "ohio": 3111, "recover": 3112, "somewhat": 3113, "gots": 3114, "nkotb": 3115, "coverage": 3116, "bruised": 3117, "dick": 3118, "stoked": 3119, "award": 3120, "trees": 3121, "application": 3122, "randomly": 3123, "fallen": 3124, "si": 3125, "salt": 3126, "hook": 3127, "demo": 3128, "waa": 3129, "ds": 3130, "talks": 3131, "mental": 3132, "plant": 3133, "3g": 3134, "uncomfortable": 3135, "oohh": 3136, "remote": 3137, "drugs": 3138, "wrap": 3139, "fries": 3140, "younger": 3141, "intense": 3142, "woohoo": 3143, "votes": 3144, "partner": 3145, "sd": 3146, "incredible": 3147, "cherry": 3148, "coach": 3149, "items": 3150, "themselves": 3151, "pregnant": 3152, "commercial": 3153, "knoww": 3154, "jokes": 3155, "lounge": 3156, "eric": 3157, "co": 3158, "linux": 3159, "damage": 3160, "tank": 3161, "crushed": 3162, "faith": 3163, "allen": 3164, "thunderstorms": 3165, "pig": 3166, "clients": 3167, "nevermind": 3168, "andrew": 3169, "peoples": 3170, "asian": 3171, "stressing": 3172, "popular": 3173, "indian": 3174, "overnight": 3175, "rise": 3176, "contract": 3177, "root": 3178, "wore": 3179, "marketing": 3180, "blogs": 3181, "owe": 3182, "hiccups": 3183, "no1": 3184, "held": 3185, "university": 3186, "upon": 3187, "ish": 3188, "conversation": 3189, "beauty": 3190, "effin": 3191, "icky": 3192, "ugghh": 3193, "delay": 3194, "answers": 3195, "glasgow": 3196, "darling": 3197, "brunch": 3198, "crowd": 3199, "pile": 3200, "dd": 3201, "naw": 3202, "puppies": 3203, "tanning": 3204, "celebrating": 3205, "saddened": 3206, "magazine": 3207, "hollywood": 3208, "docs": 3209, "330": 3210, "housework": 3211, "hp": 3212, "suffer": 3213, "charlie": 3214, "chrome": 3215, "selena": 3216, "saturdays": 3217, "momma": 3218, "sorta": 3219, "closet": 3220, "turkey": 3221, "ironing": 3222, "trade": 3223, "kings": 3224, "fishing": 3225, "waitin": 3226, "boohoo": 3227, "arse": 3228, "slight": 3229, "suggestions": 3230, "cloud": 3231, "neighbours": 3232, "levels": 3233, "ako": 3234, "rolling": 3235, "every1": 3236, "lasted": 3237, "community": 3238, "rose": 3239, "theatre": 3240, "whose": 3241, "outfit": 3242, "negative": 3243, "moments": 3244, "options": 3245, "aaww": 3246, "beats": 3247, "paperwork": 3248, "playin": 3249, "tune": 3250, "knw": 3251, "gud": 3252, "horny": 3253, "faces": 3254, "zombie": 3255, "consider": 3256, "injured": 3257, "plastic": 3258, "eminem": 3259, "crashes": 3260, "solo": 3261, "err": 3262, "bomb": 3263, "interest": 3264, "stone": 3265, "warning": 3266, "scream": 3267, "edward": 3268, "mega": 3269, "gt": 3270, "hee": 3271, "iz": 3272, "rules": 3273, "receive": 3274, "position": 3275, "wordpress": 3276, "shud": 3277, "congratulations": 3278, "lyrics": 3279, "essays": 3280, "pleased": 3281, "retarded": 3282, "effort": 3283, "umbrella": 3284, "tmr": 3285, "comic": 3286, "thrown": 3287, "shape": 3288, "tag": 3289, "grandparents": 3290, "pocket": 3291, "sonic": 3292, "pride": 3293, "passport": 3294, "soaked": 3295, "curry": 3296, "hunt": 3297, "billy": 3298, "ed": 3299, "theater": 3300, "boredom": 3301, "upsetting": 3302, "extreme": 3303, "aussie": 3304, "inbox": 3305, "numb": 3306, "torture": 3307, "escape": 3308, "higher": 3309, "emo": 3310, "1030": 3311, "winner": 3312, "thou": 3313, "amanda": 3314, "waah": 3315, "lastfm": 3316, "unfollow": 3317, "heartbroken": 3318, "filling": 3319, "management": 3320, "930": 3321, "raw": 3322, "stopping": 3323, "highly": 3324, "deadline": 3325, "challenge": 3326, "dreaming": 3327, "edge": 3328, "afterwards": 3329, "multiple": 3330, "hooked": 3331, "wats": 3332, "7th": 3333, 