{"i": 1, "to": 2, "the": 3, "a": 4, "my": 5, "and": 6, "is": 7, "in": 8, "you": 9, "for": 10, "it": 11, "of": 12, "on": 13, "have": 14, "so": 15, "me": 16, "that": 17, "but": 18, "i'm": 19, "not": 20, "just": 21, "be": 22, "at": 23, "was": 24, "with": 25, "this": 26, "up": 27, "now": 28, "get": 29, "good": 30, "day": 31, "all": 32, "work": 33, "no": 34, "like": 35, "out": 36, "are": 37, "it's": 38, "go": 39, "do": 40, "-": 41, "too": 42, "going": 43, "today": 44, "your": 45, "got": 46, "back": 47, "from": 48, "will": 49, "can't": 50, "am": 51, "time": 52, "don't": 53, "about": 54, "still": 55, "really": 56, "one": 57, "what": 58, "had": 59, "we": 60, "im": 61, "want": 62, "know": 63, "love": 64, "some": 65, "morning": 66, "how": 67, "its": 68, "has": 69, "can": 70, "u": 71, "need": 72, "lol": 73, "see": 74, "off": 75, "when": 76, "think": 77, "as": 78, "more": 79, "if": 80, "&amp;": 81, "last": 82, "they": 83, "well": 84, "hope": 85, "miss": 86, "home": 87, "an": 88, "new": 89, "oh": 90, "2": 91, "much": 92, "night": 93, "been": 94, "sad": 95, "sleep": 96, "there": 97, "feel": 98, "then": 99, "school": 100, "or": 101, "why": 102, "only": 103, "her": 104, "here": 105, "tomorrow": 106, "wish": 107, "twitter": 108, "he": 109, "bad": 110, "thanks": 111, "would": 112, "sorry": 113, "by": 114, "again": 115, "great": 116, "very": 117, "getting": 118, "did": 119, "make": 120, "hate": 121, "didn't": 122, "bed": 123, "week": 124, "right": 125, "way": 126, "happy": 127, "could": 128, "i'll": 129, "though": 130, "she": 131, "over": 132, "should": 133, "gonna": 134, "sick": 135, "even": 136, "them": 137, "next": 138, "come": 139, "better": 140, "days": 141, "feeling": 142, "after": 143, "i've": 144, "that's": 145, "wait": 146, "never": 147, "find": 148, "cant": 149, "down": 150, "fun": 151, "nice": 152, "people": 153, "tired": 154, "haha": 155, "working": 156, "long": 157, "him": 158, "another": 159, "being": 160, "any": 161, "yeah": 162, "lost": 163, "dont": 164, "tonight": 165, "soo": 166, "little": 167, "watching": 168, "take": 169, "having": 170, "you're": 171, "his": 172, "first": 173, "were": 174, "weekend": 175, "our": 176, "doing": 177, "looking": 178, "something": 179, "watch": 180, "who": 181, "wanna": 182, "4": 183, "hours": 184, "than": 185, "early": 186, "aww": 187, "thing": 188, "3": 189, "thank": 190, "because": 191, "always": 192, "done": 193, "sure": 194, "before": 195, "ready": 196, "yet": 197, "best": 198, "soon": 199, "monday": 200, "cold": 201, "ok": 202, "already": 203, "missed": 204, "someone": 205, "trying": 206, "where": 207, "life": 208, "went": 209, "made": 210, "phone": 211, "man": 212, "look": 213, "please": 214, "start": 215, "everyone": 216, "us": 217, "say": 218, "into": 219, "hey": 220, "yes": 221, "house": 222, "show": 223, "hear": 224, "things": 225, "friends": 226, "awesome": 227, "away": 228, "doesn't": 229, "left": 230, "keep": 231, "won't": 232, "same": 233, "help": 234, "!": 235, "pretty": 236, "until": 237, "damn": 238, "late": 239, "x": 240, "thought": 241, "while": 242, "@": 243, "old": 244, "two": 245, "poor": 246, "class": 247, "guys": 248, "ur": 249, "also": 250, "let": 251, "few": 252, "actually": 253, "bit": 254, "guess": 255, "finally": 256, "ugh": 257, "try": 258, "does": 259, "ever": 260, "year": 261, "woke": 262, "nothing": 263, "looks": 264, "glad": 265, "big": 266, "sucks": 267, "haven't": 268, "?": 269, "those": 270, "coming": 271, "waiting": 272, "baby": 273, "omg": 274, "maybe": 275, "might": 276, "other": 277, "yesterday": 278, "many": 279, "gotta": 280, "missing": 281, "hard": 282, "cool": 283, "read": 284, "tell": 285, "around": 286, "since": 287, "head": 288, "bored": 289, "tweet": 290, "their": 291, "found": 292, "may": 293, "xx": 294, "1": 295, "mom": 296, "isn't": 297, "hour": 298, "job": 299, "thats": 300, "hurts": 301, "leave": 302, "use": 303, "must": 304, "anyone": 305, "coffee": 306, "5": 307, "saw": 308, "stupid": 309, "play": 310, "lot": 311, "put": 312, "weather": 313, "friend": 314, "makes": 315, "myself": 316, "end": 317, "gone": 318, "believe": 319, "stuff": 320, "god": 321, "he's": 322, "anything": 323, "such": 324, "live": 325, "world": 326, "making": 327, "later": 328, "wants": 329, "almost": 330, "it!": 331, "check": 332, "luck": 333, "forward": 334, "least": 335, "rain": 336, "stop": 337, "birthday": 338, "game": 339, "give": 340, "wow": 341, "without": 342, "till": 343, "excited": 344, "call": 345, "girl": 346, "everything": 347, "mean": 348, "through": 349, "busy": 350, "enough": 351, "these": 352, "&lt;3": 353, "finished": 354, "most": 355, "said": 356, "weeks": 357, "!!": 358, "didnt": 359, "summer": 360, "you!": 361, "sounds": 362, "wanted": 363, "ya": 364, "car": 365, "forgot": 366, "office": 367, ";)": 368, "i'd": 369, "season": 370, "hot": 371, "eat": 372, "ill": 373, "follow": 374, "tho": 375, "probably": 376, "thinking": 377, "lunch": 378, "n": 379, "amazing": 380, "talk": 381, "able": 382, "exam": 383, "seems": 384, "far": 385, "totally": 386, "outside": 387, "which": 388, "shit": 389, "times": 390, "every": 391, "ago": 392, "mine": 393, "break": 394, "day!": 395, "seen": 396, "enjoy": 397, "used": 398, "sun": 399, "headache": 400, "hi": 401, "couldn't": 402, "boo": 403, "friday": 404, "playing": 405, "post": 406, "there's": 407, "feels": 408, "wake": 409, "music": 410, "says": 411, "food": 412, "following": 413, "welcome": 414, "ahh": 415, "tweets": 416, "pain": 417, "movie": 418, "needs": 419, "okay": 420, "hair": 421, "song": 422, "buy": 423, "name": 424, "stuck": 425, "stay": 426, "room": 427, "cause": 428, "money": 429, "throat": 430, "free": 431, "eating": 432, "dog": 433, "too!": 434, "we're": 435, "anymore": 436, "wasn't": 437, "tried": 438, "own": 439, "rest": 440, "came": 441, "run": 442, "starting": 443, "yay": 444, "dinner": 445, "family": 446, "idea": 447, "goes": 448, "half": 449, "lovely": 450, "hurt": 451, "hell": 452, "super": 453, "guy": 454, "sleeping": 455, "study": 456, "sore": 457, "awake": 458, "beautiful": 459, "watched": 460, "test": 461, "homework": 462, "real": 463, "today!": 464, "cute": 465, "else": 466, "either": 467, "meet": 468, "sitting": 469, "hopefully": 470, "full": 471, "listening": 472, "both": 473, "reading": 474, "cry": 475, "internet": 476, "once": 477, "took": 478, "whole": 479, "10": 480, "video": 481, "crazy": 482, "started": 483, "computer": 484, "heard": 485, "she's": 486, "send": 487, "win": 488, "what's": 489, "party": 490, "alone": 491, "r": 492, "wrong": 493, "6": 494, "online": 495, "trip": 496, "boring": 497, "snow": 498, "morning!": 499, "tv": 500, "taking": 501, "book": 502, "called": 503, "gets": 504, "seriously": 505, "face": 506, "funny": 507, "aw": 508, "finish": 509, "kinda": 510, "news": 511, "wont": 512, "fuck": 513, "hit": 514, "thanks!": 515, "hmm": 516, "star": 517, "true": 518, "minutes": 519, "quite": 520, "sometimes": 521, "broke": 522, "kind": 523, "unfortunately": 524, "heart": 525, "hoping": 526, "hahaha": 527, "me!": 528, "talking": 529, "iphone": 530, "link": 531, "crap": 532, "followers": 533, "8": 534, "sweet": 535, "=": 536, "walk": 537, "english": 538, "asleep": 539, "cuz": 540, "seem": 541, "you?": 542, "years": 543, "til": 544, "remember": 545, "breakfast": 546, "bring": 547, "write": 548, ")": 549, "definitely": 550, "lots": 551, "reason": 552, "move": 553, "/": 554, "course": 555, "email": 556, "hello": 557, "blog": 558, "gym": 559, "??": 560, "dead": 561, "mind": 562, "wishing": 563, "part": 564, "final": 565, "kids": 566, "means": 567, "meeting": 568, "dad": 569, "episode": 570, "7": 571, "pic": 572, "concert": 573, "b": 574, "girls": 575, "cat": 576, "open": 577, "la": 578, "mother's": 579, "facebook": 580, "died": 581, "problem": 582, "place": 583, "saturday": 584, "suck": 585, "sunday": 586, "less": 587, "leaving": 588, "happen": 589, "btw": 590, "instead": 591, "boy": 592, "updates": 593, "update": 594, "ah": 595, "running": 596, "fall": 597, "mood": 598, "you'll": 599, "ask": 600, "cut": 601, "happened": 602, "studying": 603, "list": 604, "due": 605, "sound": 606, "care": 607, "mothers": 608, "site": 609, "told": 610, "supposed": 611, "fucking": 612, "drive": 613, "+": 614, "listen": 615, "close": 616, "clean": 617, "high": 618, "enjoying": 619, "college": 620, "tea": 621, "danny": 622, "couple": 623, "anyway": 624, "cannot": 625, "david": 626, "three": 627, "broken": 628, "comes": 629, "hates": 630, "they're": 631, "text": 632, "sleepy": 633, "me?": 634, "upset": 635, "w/": 636, "top": 637, "laptop": 638, "ate": 639, "yea": 640, "chocolate": 641, "month": 642, "rather": 643, "afternoon": 644, "chance": 645, "finale": 646, "seeing": 647, "word": 648, "set": 649, "slow": 650, "lucky": 651, "worse": 652, "fail": 653, "lonely": 654, "worst": 655, "heading": 656, "catch": 657, "horrible": 658, "dream": 659, "hungry": 660, "months": 661, "wonderful": 662, "story": 663, "30": 664, "weird": 665, "aren't": 666, "change": 667, "paper": 668, "thinks": 669, "raining": 670, "fine": 671, "yay!": 672, "favorite": 673, "page": 674, "picture": 675, "red": 676, "apparently": 677, "person": 678, "bought": 679, "hehe": 680, "9": 681, "city": 682, "ive": 683, "eyes": 684, "pay": 685, "bus": 686, "--": 687, "trek": 688, "works": 689, "gave": 690, "nope": 691, "sent": 692, "second": 693, "ha": 694, "team": 695, "moment": 696, "pics": 697, "tickets": 698, "won": 699, "turn": 700, "easy": 701, "o": 702, "doesnt": 703, "reply": 704, "havent": 705, "body": 706, "mad": 707, "spring": 708, "beach": 709, "time!": 710, "shopping": 711, "loved": 712, "together": 713, "exams": 714, "using": 715, "slept": 716, "youtube": 717, "now!": 718, "jealous": 719, "completely": 720, "fun!": 721, "tummy": 722, "fell": 723, "bet": 724, "noo": 725, "writing": 726, "goodnight": 727, "short": 728, "sunny": 729, "@davidarchie": 730, "dear": 731, "shower": 732, "fast": 733, "ass": 734, "ughh": 735, "chat": 736, "past": 737, "holiday": 738, "agree": 739, "wondering": 740, "thursday": 741, "lol!": 742, "loves": 743, "water": 744, "driving": 745, "london": 746, "learn": 747, "interesting": 748, "bout": 749, "ride": 750, "ohh": 751, "let's": 752, "words": 753, "moving": 754, "fact": 755, "forget": 756, "terrible": 757, "kill": 758, "figure": 759, "again!": 760, "tuesday": 761, "we'll": 762, "wishes": 763, "@mileycyrus": 764, "june": 765, "spent": 766, "bye": 767, "wonder": 768, "fan": 769, "12": 770, "pick": 771, "grr": 772, "project": 773, "plus": 774, "stomach": 775, "train": 776, "hospital": 777, "ppl": 778, "work!": 779, "website": 780, "town": 781, "knew": 782, "worth": 783, "uk": 784, "finals": 785, "huge": 786, "under": 787, "dude": 788, "crying": 789, "scared": 790, "visit": 791, "tweeting": 792, "snowing": 793, "shows": 794, "waking": 795, "felt": 796, "realized": 797, "d": 798, "sat": 799, "each": 800, "stopped": 801, "mac": 802, "ipod": 803, "dentist": 804, "windows": 805, "@tommcfly": 806, "sadly": 807, "saying": 808, "message": 809, "understand": 810, "that!": 811, "earlier": 812, "google": 813, "1st": 814, "during": 815, "taken": 816, "side": 817, "no!": 818, "small": 819, "spend": 820, "ice": 821, "answer": 822, "good!": 823, "cleaning": 824, "drinking": 825, "account": 826, "happens": 827, "lmao": 828, "shame": 829, "ones": 830, "pictures": 831, "brother": 832, "store": 833, "point": 834, "looked": 835, "ps": 836, "20": 837, "mother": 838, "question": 839, "add": 840, "flight": 841, "boys": 842, "idk": 843, "cake": 844, "plan": 845, "officially": 846, "april": 847, "(": 848, "bloody": 849, "turned": 850, "disappointed": 851, "hand": 852, "fix": 853, "awesome!": 854, "dm": 855, "smile": 856, "lil": 857, "mm": 858, "up!": 859, "longer": 860, "y": 861, "uni": 862, "quiet": 863, "it'll": 864, "except": 865, "parents": 866, "revision": 867, "week!": 868, "though!": 869, "it?": 870, "easter": 871, "lose": 872, "shop": 873, "keeps": 874, "support": 875, "tour": 876, "drink": 877, "lets": 878, "american": 879, "save": 880, "wear": 881, "although": 882, "songs": 883, "cos": 884, "nearly": 885, "it!!": 886, "nose": 887, "wearing": 888, "plans": 889, "bummed": 890, "fair": 891, "air": 892, "power": 893, "wouldn't": 894, "c": 895, "tomorrow!": 896, "vacation": 897, "black": 898, "behind": 899, "needed": 900, "ache": 901, "mum": 902, "played": 903, "shall": 904, "especially": 905, "flu": 906, "adam": 907, "ooh": 908, "wednesday": 909, "nap": 910, "hasn't": 911, "hubby": 912, "die": 913, "sister": 914, "starts": 915, "dang": 916, "dance": 917, "ran": 918, "miles": 919, "between": 920, "killing": 921, "doubt": 922, "passed": 923, "re": 924, "liked": 925, "sign": 926, "loving": 927, "death": 928, "lame": 929, "#fb": 930, "band": 931, "park": 932, "isnt": 933, "different": 934, "sigh": 935, "speak": 936, "annoying": 937, "safe": 938, "me!!": 939, "monday!": 940, "nite": 941, "books": 942, "fingers": 943, "airport": 944, "number": 945, "camera": 946, "takes": 947, "feet": 948, "15": 949, "eye": 950, "door": 951, "evening": 952, "da": 953, "inside": 954, "special": 955, "whats": 956, "brain": 957, "birds": 958, "xd": 959, "perfect": 960, "kid": 961, "idol": 962, "case": 963, "min": 964, "album": 965, "dying": 966, "all!": 967, "nobody": 968, "date": 969, "scary": 970, "wet": 971, "100": 972, "traffic": 973, "none": 974, "lately": 975, "road": 976, "s": 977, "goin": 978, "pizza": 979, "yep": 980, "congrats": 981, "great!": 982, "hug": 983, "you!!": 984, "photos": 985, "pray": 986, "classes": 987, "voice": 988, "living": 989, "history": 990, "losing": 991, "worried": 992, "hang": 993, "copy": 994, "cream": 995, "minute": 996, "ahead": 997, "warm": 998, "decided": 999, "caught": 1000, "<PAD>": 0, "<UNK>": 1001}