{"i": 1, "to": 2, "the": 3, "a": 4, "my": 5, "and": 6, "is": 7, "in": 8, "for": 9, "you": 10, "of": 11, "it": 12, "on": 13, "have": 14, "so": 15, "but": 16, "that": 17, "me": 18, "just": 19, "not": 20, "be": 21, "at": 22, "was": 23, "with": 24, "this": 25, "get": 26, "up": 27, "good": 28, "all": 29, "like": 30, "no": 31, "are": 32, "go": 33, "out": 34, "now": 35, "day": 36, "work": 37, "do": 38, "going": 39, "your": 40, "got": 41, "from": 42, "back": 43, "will": 44, "too": 45, "about": 46, "still": 47, "am": 48, "what": 49, "had": 50, "really": 51, "we": 52, "im": 53, "one": 54, "want": 55, "time": 56, "love": 57, "some": 58, "its": 59, "has": 60, "how": 61, "can": 62, "need": 63, "u": 64, "today": 65, "when": 66, "as": 67, "if": 68, "know": 69, "see": 70, "think": 71, "last": 72, "they": 73, "hope": 74, "miss": 75, "an": 76, "more": 77, "new": 78, "off": 79, "2": 80, "been": 81, "feel": 82, "lol": 83, "morning": 84, "much": 85, "oh": 86, "or": 87, "then": 88, "only": 89, "why": 90, "wish": 91, "home": 92, "he": 93, "her": 94, "would": 95, "there": 96, "sad": 97, "by": 98, "getting": 99, "very": 100, "well": 101, "bad": 102, "twitter": 103, "night": 104, "school": 105, "make": 106, "thanks": 107, "hate": 108, "sleep": 109, "great": 110, "did": 111, "here": 112, "sorry": 113, "she": 114, "could": 115, "right": 116, "should": 117, "gonna": 118, "happy": 119, "even": 120, "tomorrow": 121, "way": 122, "next": 123, "over": 124, "come": 125, "feeling": 126, "after": 127, "never": 128, "find": 129, "cant": 130, "them": 131, "wait": 132, "being": 133, "week": 134, "any": 135, "another": 136, "sick": 137, "dont": 138, "better": 139, "again": 140, "people": 141, "soo": 142, "bed": 143, "long": 144, "having": 145, "nice": 146, "little": 147, "take": 148, "watching": 149, "down": 150, "days": 151, "his": 152, "working": 153, "though": 154, "our": 155, "were": 156, "doing": 157, "looking": 158, "first": 159, "who": 160, "wanna": 161, "fun": 162, "lost": 163, "watch": 164, "than": 165, "him": 166, "thank": 167, "because": 168, "4": 169, "always": 170, "ready": 171, "3": 172, "tired": 173, "sure": 174, "missed": 175, "before": 176, "trying": 177, "where": 178, "something": 179, "went": 180, "someone": 181, "best": 182, "early": 183, "made": 184, "into": 185, "look": 186, "done": 187, "haha": 188, "hours": 189, "thing": 190, "hear": 191, "start": 192, "keep": 193, "already": 194, "please": 195, "say": 196, "until": 197, "weekend": 198, "cold": 199, "pretty": 200, "monday": 201, "poor": 202, "yeah": 203, "ur": 204, "let": 205, "x": 206, "aww": 207, "same": 208, "two": 209, "thought": 210, "few": 211, "us": 212, "everyone": 213, "things": 214, "hey": 215, "help": 216, "life": 217, "left": 218, "phone": 219, "tonight": 220, "old": 221, "woke": 222, "friends": 223, "yet": 224, "does": 225, "show": 226, "glad": 227, "looks": 228, "try": 229, "guess": 230, "finally": 231, "while": 232, "bit": 233, "those": 234, "late": 235, "soon": 236, "might": 237, "away": 238, "gotta": 239, "big": 240, "actually": 241, "coming": 242, "many": 243, "damn": 244, "since": 245, "maybe": 246, "missing": 247, "tell": 248, "other": 249, "their": 250, "guys": 251, "waiting": 252, "read": 253, "nothing": 254, "house": 255, "xx": 256, "found": 257, "hard": 258, "head": 259, "thats": 260, "baby": 261, "may": 262, "ok": 263, "use": 264, "also": 265, "around": 266, "ever": 267, "class": 268, "put": 269, "man": 270, "makes": 271, "saw": 272, "must": 273, "believe": 274, "1": 275, "tweet": 276, "making": 277, "play": 278, "anyone": 279, "such": 280, "stupid": 281, "wants": 282, "year": 283, "awesome": 284, "leave": 285, "almost": 286, "forward": 287, "5": 288, "give": 289, "lot": 290, "without": 291, "till": 292, "least": 293, "mom": 294, "end": 295, "live": 296, "omg": 297, "stop": 298, "most": 299, "check": 300, "these": 301, "call": 302, "weather": 303, "sounds": 304, "finished": 305, "didnt": 306, "hour": 307, "through": 308, "wanted": 309, "friend": 310, "anything": 311, "cool": 312, "forgot": 313, "luck": 314, "god": 315, "stuff": 316, "probably": 317, "bored": 318, "n": 319, "excited": 320, "able": 321, "talk": 322, "thinking": 323, "gone": 324, "which": 325, "sucks": 326, "enough": 327, "job": 328, "yesterday": 329, "hurts": 330, "hot": 331, "totally": 332, "myself": 333, "follow": 334, "coffee": 335, "every": 336, "rain": 337, "seems": 338, "said": 339, "busy": 340, "everything": 341, "birthday": 342, "eat": 343, "weeks": 344, "seen": 345, "used": 346, "yes": 347, "enjoy": 348, "season": 349, "world": 350, "ill": 351, "playing": 352, "feels": 353, "wake": 354, "ya": 355, "mean": 356, "girl": 357, "game": 358, "needs": 359, "later": 360, "stay": 361, "buy": 362, "summer": 363, "says": 364, "car": 365, "following": 366, "sun": 367, "cause": 368, "stuck": 369, "exam": 370, "mine": 371, "tho": 372, "eating": 373, "free": 374, "hi": 375, "post": 376, "starting": 377, "times": 378, "tried": 379, "came": 380, "super": 381, "lunch": 382, "break": 383, "shit": 384, "office": 385, "amazing": 386, "half": 387, "own": 388, "watched": 389, "hair": 390, "ugh": 391, "far": 392, "run": 393, "goes": 394, "listening": 395, "real": 396, "rest": 397, "name": 398, "took": 399, "friday": 400, "sitting": 401, "throat": 402, "welcome": 403, "whole": 404, "meet": 405, "food": 406, "full": 407, "music": 408, "send": 409, "heard": 410, "beautiful": 411, "movie": 412, "outside": 413, "reading": 414, "money": 415, "r": 416, "dog": 417, "both": 418, "lovely": 419, "taking": 420, "sore": 421, "10": 422, "song": 423, "guy": 424, "gets": 425, "hopefully": 426, "room": 427, "study": 428, "headache": 429, "else": 430, "kinda": 431, "wont": 432, "sleeping": 433, "hit": 434, "called": 435, "star": 436, "family": 437, "tweets": 438, "boo": 439, "hoping": 440, "started": 441, "hurt": 442, "cute": 443, "finish": 444, "trip": 445, "kind": 446, "quite": 447, "yay": 448, "test": 449, "video": 450, "ahh": 451, "once": 452, "computer": 453, "talking": 454, "dinner": 455, "internet": 456, "seem": 457, "6": 458, "til": 459, "win": 460, "crazy": 461, "ago": 462, "idea": 463, "bring": 464, "hell": 465, "party": 466, "cuz": 467, "snow": 468, "pain": 469, "awake": 470, "wishing": 471, "write": 472, "definitely": 473, "lots": 474, "means": 475, "tv": 476, "8": 477, "online": 478, "broke": 479, "book": 480, "homework": 481, "7": 482, "heart": 483, "either": 484, "remember": 485, "english": 486, "final": 487, "seriously": 488, "fuck": 489, "part": 490, "hello": 491, "less": 492, "move": 493, "asleep": 494, "told": 495, "supposed": 496, "walk": 497, "iphone": 498, "face": 499, "due": 500, "wow": 501, "sweet": 502, "minutes": 503, "wrong": 504, "enjoying": 505, "mothers": 506, "cry": 507, "b": 508, "fucking": 509, "link": 510, "cannot": 511, "boring": 512, "sometimes": 513, "alone": 514, "news": 515, "running": 516, "hates": 517, "ate": 518, "fall": 519, "sound": 520, "ask": 521, "kids": 522, "leaving": 523, "comes": 524, "seeing": 525, "girls": 526, "dad": 527, "listen": 528, "pic": 529, "high": 530, "david": 531, "followers": 532, "three": 533, "rather": 534, "open": 535, "heading": 536, "catch": 537, "funny": 538, "clean": 539, "cut": 540, "breakfast": 541, "danny": 542, "text": 543, "thinks": 544, "couple": 545, "close": 546, "reason": 547, "years": 548, "episode": 549, "drive": 550, "ive": 551, "dead": 552, "cat": 553, "site": 554, "gave": 555, "mood": 556, "bought": 557, "sent": 558, "red": 559, "email": 560, "set": 561, "okay": 562, "care": 563, "slow": 564, "sunday": 565, "gym": 566, "top": 567, "meeting": 568, "chance": 569, "change": 570, "worst": 571, "doesnt": 572, "hahaha": 573, "la": 574, "unfortunately": 575, "havent": 576, "wonderful": 577, "anymore": 578, "pay": 579, "laptop": 580, "mind": 581, "place": 582, "died": 583, "updates": 584, "studying": 585, "instead": 586, "blog": 587, "upset": 588, "favorite": 589, "using": 590, "loved": 591, "facebook": 592, "broken": 593, "turn": 594, "problem": 595, "fell": 596, "happen": 597, "boy": 598, "raining": 599, "update": 600, "body": 601, "eyes": 602, "tummy": 603, "second": 604, "page": 605, "finale": 606, "slept": 607, "happened": 608, "chocolate": 609, "completely": 610, "30": 611, "apparently": 612, "team": 613, "loves": 614, "dream": 615, "months": 616, "crap": 617, "past": 618, "bout": 619, "mad": 620, "aw": 621, "kill": 622, "lonely": 623, "figure": 624, "bet": 625, "trek": 626, "saturday": 627, "driving": 628, "pics": 629, "person": 630, "tickets": 631, "writing": 632, "concert": 633, "sunny": 634, "spent": 635, "story": 636, "won": 637, "chat": 638, "bus": 639, "picture": 640, "wondering": 641, "word": 642, "horrible": 643, "course": 644, "college": 645, "forget": 646, "lucky": 647, "shopping": 648, "under": 649, "fact": 650, "spring": 651, "wonder": 652, "pick": 653, "worth": 654, "city": 655, "suck": 656, "exams": 657, "month": 658, "learn": 659, "9": 660, "waking": 661, "felt": 662, "sleepy": 663, "ah": 664, "reply": 665, "stopped": 666, "true": 667, "ride": 668, "weird": 669, "holiday": 670, "list": 671, "goodnight": 672, "wishes": 673, "huge": 674, "plus": 675, "short": 676, "1st": 677, "noo": 678, "knew": 679, "during": 680, "each": 681, "yea": 682, "water": 683, "spend": 684, "london": 685, "interesting": 686, "tea": 687, "ppl": 688, "fail": 689, "scared": 690, "small": 691, "stomach": 692, "train": 693, "looked": 694, "ice": 695, "hehe": 696, "windows": 697, "afternoon": 698, "fan": 699, "12": 700, "easy": 701, "ass": 702, "realized": 703, "bloody": 704, "turned": 705, "uk": 706, "moving": 707, "fast": 708, "add": 709, "snowing": 710, "drinking": 711, "saying": 712, "bye": 713, "officially": 714, "ha": 715, "taken": 716, "paper": 717, "google": 718, "lil": 719, "worse": 720, "ohh": 721, "beach": 722, "y": 723, "works": 724, "keeps": 725, "except": 726, "june": 727, "together": 728, "lets": 729, "american": 730, "cleaning": 731, "fine": 732, "shower": 733, "terrible": 734, "shame": 735, "cos": 736, "nearly": 737, "understand": 738, "sat": 739, "btw": 740, "wearing": 741, "visit": 742, "jealous": 743, "hospital": 744, "mother": 745, "dm": 746, "boys": 747, "ones": 748, "town": 749, "quiet": 750, "mac": 751, "fix": 752, "hungry": 753, "shall": 754, "especially": 755, "flight": 756, "save": 757, "wear": 758, "shows": 759, "crying": 760, "pictures": 761, "words": 762, "ipod": 763, "ran": 764, "miles": 765, "between": 766, "project": 767, "tweeting": 768, "liked": 769, "loving": 770, "black": 771, "behind": 772, "longer": 773, "message": 774, "ughh": 775, "isnt": 776, "dentist": 777, "killing": 778, "parents": 779, "doubt": 780, "dear": 781, "sign": 782, "plans": 783, "cake": 784, "website": 785, "youtube": 786, "starts": 787, "disappointed": 788, "played": 789, "thursday": 790, "answer": 791, "20": 792, "whats": 793, "revision": 794, "passed": 795, "idk": 796, "vacation": 797, "hmm": 798, "easter": 799, "although": 800, "happens": 801, "needed": 802, "lose": 803, "fingers": 804, "takes": 805, "support": 806, "dance": 807, "finals": 808, "da": 809, "air": 810, "question": 811, "goin": 812, "c": 813, "plan": 814, "pray": 815, "uni": 816, "hang": 817, "sister": 818, "brother": 819, "tuesday": 820, "different": 821, "mum": 822, "smile": 823, "power": 824, "side": 825, "congrats": 826, "agree": 827, "living": 828, "april": 829, "hubby": 830, "copy": 831, "nobody": 832, "nose": 833, "store": 834, "jus": 835, "drink": 836, "speak": 837, "caught": 838, "hand": 839, "none": 840, "anyway": 841, "woo": 842, "birds": 843, "xd": 844, "misses": 845, "killed": 846, "radio": 847, "upload": 848, "number": 849, "tour": 850, "four": 851, "decided": 852, "special": 853, "light": 854, "headed": 855, "likes": 856, "near": 857, "perfect": 858, "bummed": 859, "lmao": 860, "nap": 861, "shop": 862, "ache": 863, "grr": 864, "moment": 865, "15": 866, "point": 867, "warm": 868, "traffic": 869, "dropped": 870, "web": 871, "messed": 872, "songs": 873, "sit": 874, "asked": 875, "chicken": 876, "gotten": 877, "history": 878, "south": 879, "dying": 880, "losing": 881, "round": 882, "dark": 883, "info": 884, "hold": 885, "green": 886, "meant": 887, "absolutely": 888, "wet": 889, "bike": 890, "loads": 891, "earlier": 892, "road": 893, "xoxo": 894, "brain": 895, "door": 896, "kid": 897, "safe": 898, "case": 899, "photos": 900, "sadly": 901, "french": 902, "worried": 903, "2nd": 904, "ooh": 905, "mouth": 906, "stayed": 907, "date": 908, "exactly": 909, "cried": 910, "coz": 911, "100": 912, "yr": 913, "wanting": 914, "evening": 915, "rainy": 916, "pass": 917, "ticket": 918, "flu": 919, "inside": 920, "kept": 921, "giving": 922, "adam": 923, "training": 924, "dvd": 925, "couldnt": 926, "download": 927, "son": 928, "suppose": 929, "die": 930, "cream": 931, "eye": 932, "nights": 933, "shut": 934, "version": 935, "available": 936, "voice": 937, "social": 938, "hug": 939, "random": 940, "min": 941, "business": 942, "nite": 943, "closed": 944, "books": 945, "dunno": 946, "everybody": 947, "state": 948, "park": 949, "band": 950, "scary": 951, "feet": 952, "knows": 953, "double": 954, "cup": 955, "essay": 956, "annoying": 957, "exciting": 958, "math": 959, "camera": 960, "offer": 961, "gokey": 962, "managed": 963, "death": 964, "classes": 965, "deal": 966, "sold": 967, "matter": 968, "ahead": 969, "v": 970, "wtf": 971, "winter": 972, "fixed": 973, "order": 974, "extra": 975, "low": 976, "yourself": 977, "entire": 978, "freaking": 979, "sa": 980, "account": 981, "paid": 982, "fat": 983, "covered": 984, "wednesday": 985, "staying": 986, "lazy": 987, "fit": 988, "posted": 989, "afraid": 990, "worked": 991, "walking": 992, "spending": 993, "movies": 994, "changed": 995, "comments": 996, "somewhere": 997, "beat": 998, "white": 999, "pulled": 1000, "<PAD>": 0, "<UNK>": 1001}