{"i": 0, "to": 1, "the": 2, "a": 3, "my": 4, "and": 5, "is": 6, "you": 7, "in": 8, "it": 9, "for": 10, "of": 11, "on": 12, "have": 13, "so": 14, "me": 15, "but": 16, "that": 17, "just": 18, "not": 19, "be": 20, "at": 21, "was": 22, "with": 23, "this": 24, "up": 25, "now": 26, "get": 27, "no": 28, "all": 29, "good": 30, "like": 31, "out": 32, "go": 33, "work": 34, "are": 35, "day": 36, "do": 37, "going": 38, "too": 39, "got": 40, "today": 41, "your": 42, "back": 43, "from": 44, "am": 45, "im": 46, "will": 47, "really": 48, "time": 49, "about": 50, "what": 51, "one": 52, "had": 53, "we": 54, "still": 55, "know": 56, "its": 57, "love": 58, "want": 59, "lol": 60, "u": 61, "miss": 62, "can": 63, "see": 64, "last": 65, "some": 66, "think": 67, "if": 68, "when": 69, "how": 70, "home": 71, "night": 72, "need": 73, "off": 74, "oh": 75, "2": 76, "as": 77, "well": 78, "has": 79, "they": 80, "more": 81, "sad": 82, "there": 83, "feel": 84, "an": 85, "been": 86, "new": 87, "much": 88, "wish": 89, "here": 90, "hope": 91, "morning": 92, "bad": 93, "why": 94, "only": 95, "sorry": 96, "her": 97, "sleep": 98, "then": 99, "or": 100, "tomorrow": 101, "he": 102, "thanks": 103, "again": 104, "would": 105, "very": 106, "twitter": 107, "getting": 108, "hate": 109, "by": 110, "gonna": 111, "great": 112, "did": 113, "over": 114, "make": 115, "could": 116, "right": 117, "come": 118, "she": 119, "though": 120, "school": 121, "tonight": 122, "way": 123, "them": 124, "weekend": 125, "haha": 126, "bed": 127, "should": 128, "even": 129, "week": 130, "fun": 131, "dont": 132, "cant": 133, "better": 134, "sick": 135, "next": 136, "never": 137, "happy": 138, "people": 139, "long": 140, "down": 141, "yeah": 142, "nice": 143, "after": 144, "feeling": 145, "him": 146, "working": 147, "soo": 148, "were": 149, "wanna": 150, "being": 151, "tired": 152, "watching": 153, "wait": 154, "days": 155, "his": 156, "any": 157, "little": 158, "having": 159, "find": 160, "aww": 161, "4": 162, "take": 163, "lost": 164, "our": 165, "who": 166, "show": 167, "doing": 168, "another": 169, "because": 170, "than": 171, "already": 172, "say": 173, "soon": 174, "looking": 175, "hours": 176, "first": 177, "3": 178, "always": 179, "watch": 180, "thank": 181, "thing": 182, "where": 183, "missed": 184, "phone": 185, "life": 186, "ok": 187, "trying": 188, "something": 189, "before": 190, "sure": 191, "ready": 192, "done": 193, "hey": 194, "please": 195, "friends": 196, "early": 197, "went": 198, "damn": 199, "left": 200, "best": 201, "us": 202, "someone": 203, "yes": 204, "away": 205, "friday": 206, "made": 207, "man": 208, "yet": 209, "sucks": 210, "into": 211, "look": 212, "everyone": 213, "guess": 214, "let": 215, "guys": 216, "house": 217, "things": 218, "thought": 219, "nothing": 220, "start": 221, "cold": 222, "x": 223, "old": 224, "ur": 225, "keep": 226, "pretty": 227, "bored": 228, "same": 229, "maybe": 230, "awesome": 231, "poor": 232, "ever": 233, "ugh": 234, "help": 235, "late": 236, "does": 237, "bit": 238, "until": 239, "looks": 240, "hear": 241, "while": 242, "big": 243, "since": 244, "two": 245, "hard": 246, "omg": 247, "missing": 248, "other": 249, "year": 250, "rain": 251, "tweet": 252, "also": 253, "gotta": 254, "head": 255, "try": 256, "cool": 257, "tell": 258, "coming": 259, "actually": 260, "car": 261, "finally": 262, "weather": 263, "hurts": 264, "friend": 265, "follow": 266, "might": 267, "monday": 268, "live": 269, "makes": 270, "1": 271, "those": 272, "waiting": 273, "woke": 274, "gone": 275, "myself": 276, "many": 277, "game": 278, "n": 279, "hot": 280, "few": 281, "xx": 282, "baby": 283, "leave": 284, "said": 285, "play": 286, "must": 287, "such": 288, "found": 289, "lot": 290, "saw": 291, "yesterday": 292, "thats": 293, "glad": 294, "stuff": 295, "wanted": 296, "around": 297, "without": 298, "sun": 299, "summer": 300, "least": 301, "hour": 302, "later": 303, "call": 304, "may": 305, "anything": 306, "stop": 307, "put": 308, "till": 309, "god": 310, "wow": 311, "read": 312, "their": 313, "almost": 314, "stupid": 315, "give": 316, "end": 317, "movie": 318, "didnt": 319, "believe": 320, "making": 321, "5": 322, "job": 323, "talk": 324, "girl": 325, "song": 326, "most": 327, "forward": 328, "these": 329, "boo": 330, "shit": 331, "through": 332, "birthday": 333, "anyone": 334, "ya": 335, "ill": 336, "tho": 337, "use": 338, "far": 339, "wants": 340, "mom": 341, "cause": 342, "thinking": 343, "beautiful": 344, "outside": 345, "sounds": 346, "party": 347, "mean": 348, "hair": 349, "eat": 350, "check": 351, "probably": 352, "anymore": 353, "enough": 354, "everything": 355, "times": 356, "headache": 357, "food": 358, "music": 359, "free": 360, "finished": 361, "which": 362, "totally": 363, "amazing": 364, "money": 365, "coffee": 366, "playing": 367, "stuck": 368, "excited": 369, "class": 370, "stay": 371, "every": 372, "wrong": 373, "world": 374, "luck": 375, "lunch": 376, "forgot": 377, "hi": 378, "able": 379, "buy": 380, "kinda": 381, "ahh": 382, "half": 383, "weeks": 384, "busy": 385, "okay": 386, "mine": 387, "says": 388, "exam": 389, "whole": 390, "room": 391, "office": 392, "sunday": 393, "hurt": 394, "tried": 395, "real": 396, "took": 397, "yay": 398, "listening": 399, "enjoy": 400, "came": 401, "feels": 402, "seems": 403, "r": 404, "family": 405, "leaving": 406, "alone": 407, "place": 408, "used": 409, "hell": 410, "sitting": 411, "needs": 412, "super": 413, "taking": 414, "else": 415, "wont": 416, "tv": 417, "saturday": 418, "seen": 419, "watched": 420, "internet": 421, "10": 422, "awake": 423, "fuck": 424, "pain": 425, "sweet": 426, "video": 427, "dog": 428, "cuz": 429, "6": 430, "hit": 431, "following": 432, "tweets": 433, "broke": 434, "hopefully": 435, "idea": 436, "cry": 437, "either": 438, "computer": 439, "guy": 440, "wake": 441, "raining": 442, "dinner": 443, "both": 444, "funny": 445, "years": 446, "meet": 447, "season": 448, "break": 449, "eating": 450, "ago": 451, "starting": 452, "rest": 453, "started": 454, "run": 455, "news": 456, "full": 457, "win": 458, "welcome": 459, "hmm": 460, "own": 461, "sore": 462, "face": 463, "kind": 464, "lovely": 465, "followers": 466, "once": 467, "post": 468, "goes": 469, "lots": 470, "told": 471, "kids": 472, "hahaha": 473, "cute": 474, "heart": 475, "b": 476, "boring": 477, "pic": 478, "send": 479, "sleeping": 480, "online": 481, "name": 482, "asleep": 483, "called": 484, "study": 485, "dad": 486, "talking": 487, "heard": 488, "crazy": 489, "part": 490, "beach": 491, "book": 492, "remember": 493, "fucking": 494, "goodnight": 495, "change": 496, "seeing": 497, "gets": 498, "ah": 499, "trip": 500, "aw": 501, "reading": 502, "write": 503, "crap": 504, "minutes": 505, "instead": 506, "throat": 507, "til": 508, "true": 509, "iphone": 510, "exams": 511, "8": 512, "finish": 513, "mind": 514, "girls": 515, "shopping": 516, "hungry": 517, "seriously": 518, "final": 519, "drive": 520, "quite": 521, "7": 522, "move": 523, "sunny": 524, "blog": 525, "o": 526, "heading": 527, "dead": 528, "laptop": 529, "wishing": 530, "bring": 531, "walk": 532, "open": 533, "la": 534, "unfortunately": 535, "suck": 536, "supposed": 537, "hoping": 538, "ha": 539, "died": 540, "picture": 541, "person": 542, "test": 543, "homework": 544, "bought": 545, "seem": 546, "high": 547, "btw": 548, "fail": 549, "worst": 550, "yea": 551, "concert": 552, "means": 553, "lucky": 554, "cut": 555, "running": 556, "boy": 557, "care": 558, "bout": 559, "sometimes": 560, "ass": 561, "mad": 562, "happened": 563, "close": 564, "hello": 565, "reason": 566, "breakfast": 567, "noo": 568, "ive": 569, "text": 570, "bye": 571, "problem": 572, "course": 573, "moving": 574, "drink": 575, "cat": 576, "horrible": 577, "anyway": 578, "due": 579, "jealous": 580, "june": 581, "fine": 582, "couple": 583, "meeting": 584, "dude": 585, "facebook": 586, "sleepy": 587, "pics": 588, "month": 589, "definitely": 590, "broken": 591, "link": 592, "reply": 593, "catch": 594, "loved": 595, "fall": 596, "three": 597, "turn": 598, "comes": 599, "red": 600, "ppl": 601, "stomach": 602, "site": 603, "doesnt": 604, "ask": 605, "happen": 606, "tickets": 607, "dear": 608, "shower": 609, "fell": 610, "eyes": 611, "lonely": 612, "holiday": 613, "dream": 614, "sound": 615, "hehe": 616, "upset": 617, "second": 618, "email": 619, "months": 620, "town": 621, "past": 622, "update": 623, "city": 624, "ohh": 625, "gym": 626, "set": 627, "mood": 628, "rather": 629, "less": 630, "afternoon": 631, "english": 632, "driving": 633, "listen": 634, "ate": 635, "apparently": 636, "lmao": 637, "moment": 638, "sister": 639, "sadly": 640, "studying": 641, "weird": 642, "goin": 643, "top": 644, "tea": 645, "d": 646, "clean": 647, "longer": 648, "fan": 649, "water": 650, "bus": 651, "sent": 652, "hang": 653, "ipod": 654, "cannot": 655, "gave": 656, "slow": 657, "together": 658, "xd": 659, "worse": 660, "ice": 661, "list": 662, "ride": 663, "shame": 664, "side": 665, "favorite": 666, "cleaning": 667, "havent": 668, "boys": 669, "hates": 670, "works": 671, "visit": 672, "under": 673, "wonderful": 674, "forget": 675, "chance": 676, "knew": 677, "revision": 678, "using": 679, "plans": 680, "short": 681, "nite": 682, "fast": 683, "ones": 684, "wonder": 685, "spend": 686, "london": 687, "saying": 688, "tummy": 689, "star": 690, "da": 691, "writing": 692, "mum": 693, "slept": 694, "store": 695, "huge": 696, "scared": 697, "word": 698, "idk": 699, "spent": 700, "crying": 701, "ooh": 702, "dreams": 703, "train": 704, "page": 705, "college": 706, "won": 707, "during": 708, "chocolate": 709, "brother": 710, "airport": 711, "whats": 712, "drinking": 713, "interesting": 714, "add": 715, "30": 716, "agree": 717, "mac": 718, "earlier": 719, "enjoying": 720, "pick": 721, "worth": 722, "grr": 723, "flu": 724, "1st": 725, "wondering": 726, "body": 727, "wear": 728, "paper": 729, "inside": 730, "movies": 731, "lil": 732, "nope": 733, "pay": 734, "team": 735, "plus": 736, "tweeting": 737, "understand": 738, "songs": 739, "hand": 740, "9": 741, "story": 742, "dance": 743, "warm": 744, "google": 745, "parents": 746, "hospital": 747, "tour": 748, "black": 749, "figure": 750, "looked": 751, "plan": 752, "s": 753, "12": 754, "maths": 755, "bummed": 756, "youtube": 757, "killing": 758, "fix": 759, "nap": 760, "sold": 761, "sat": 762, "plz": 763, "photo": 764, "account": 765, "answer": 766, "yep": 767, "mm": 768, "cos": 769, "realized": 770, "chat": 771, "officially": 772, "eye": 773, "disappointed": 774, "wishes": 775, "evening": 776, "road": 777, "shows": 778, "date": 779, "meant": 780, "project": 781, "thinks": 782, "loves": 783, "20": 784, "lame": 785, "pictures": 786, "rainy": 787, "fair": 788, "perfect": 789, "waking": 790, "each": 791, "cream": 792, "point": 793, "die": 794, "keeps": 795, "vacation": 796, "isnt": 797, "updates": 798, "uk": 799, "easy": 800, "felt": 801, "except": 802, "learn": 803, "shop": 804, "mr": 805, "liked": 806, "ughh": 807, "rock": 808, "david": 809, "line": 810, "save": 811, "lose": 812, "behind": 813, "flight": 814, "taken": 815, "starts": 816, "bike": 817, "loving": 818, "episode": 819, "park": 820, "radio": 821, "message": 822, "bet": 823, "kill": 824, "packing": 825, "2day": 826, "goodbye": 827, "tuesday": 828, "fact": 829, "wedding": 830, "small": 831, "terrible": 832, "turned": 833, "feet": 834, "lady": 835, "happens": 836, "bloody": 837, "completely": 838, "upload": 839, "number": 840, "camera": 841, "sigh": 842, "ps": 843, "giving": 844, "words": 845, "afford": 846, "played": 847, "sunshine": 848, "although": 849, "worked": 850, "white": 851, "p": 852, "especially": 853, "near": 854, "album": 855, "rip": 856, "decided": 857, "nights": 858, "smile": 859, "green": 860, "special": 861, "air": 862, "lazy": 863, "sit": 864, "case": 865, "jay": 866, "blue": 867, "band": 868, "ran": 869, "wtf": 870, "power": 871, "15": 872, "cup": 873, "graduation": 874, "different": 875, "front": 876, "shall": 877, "voice": 878, "website": 879, "2nd": 880, "sign": 881, "pizza": 882, "worried": 883, "games": 884, "needed": 885, "scary": 886, "jus": 887, "drunk": 888, "stopped": 889, "finals": 890, "traffic": 891, "none": 892, "ouch": 893, "join": 894, "adam": 895, "finale": 896, "cake": 897, "hrs": 898, "thx": 899, "closed": 900, "son": 901, "bday": 902, "woo": 903, "windows": 904, "y": 905, "mins": 906, "safe": 907, "c": 908, "club": 909, "pissed": 910, "nose": 911, "business": 912, "beat": 913, "wearing": 914, "aint": 915, "ticket": 916, "living": 917, "minute": 918, "web": 919, "awful": 920, "lets": 921, "fml": 922, "staying": 923, "kid": 924, "met": 925, "garden": 926, "question": 927, "support": 928, "dm": 929, "pool": 930, "wife": 931, "beer": 932, "congrats": 933, "card": 934, "death": 935, "worry": 936, "boyfriend": 937, "between": 938, "wit": 939, "changed": 940, "thursday": 941, "asked": 942, "hubby": 943, "nearly": 944, "dang": 945, "annoying": 946, "service": 947, "hold": 948, "takes": 949, "failed": 950, "books": 951, "middle": 952, "dying": 953, "trek": 954, "ended": 955, "freaking": 956, "forever": 957, "wet": 958, "passed": 959, "math": 960, "cancelled": 961, "knows": 962, "depressed": 963, "history": 964, "dress": 965, "pass": 966, "gutted": 967, "nobody": 968, "photos": 969, "caught": 970, "chicken": 971, "couldnt": 972, "walking": 973, "gettin": 974, "wine": 975, "download": 976, "shoes": 977, "ache": 978, "coz": 979, "100": 980, "whatever": 981, "dunno": 982, "usually": 983, "low": 984, "random": 985, "foot": 986, "light": 987, "hands": 988, "share": 989, "losing": 990, "french": 991, "bank": 992, "headed": 993, "app": 994, "single": 995, "company": 996, "problems": 997, "round": 998, "oo": 999, "<PAD>": 1000, "[name]": 1001}