{"i": 1, "the": 2, "to": 3, "a": 4, "you": 5, "and": 6, "my": 7, "for": 8, "it": 9, "is": 10, "in": 11, "of": 12, "on": 13, "that": 14, "im": 15, "have": 16, "good": 17, "with": 18, "me": 19, "be": 20, "so": 21, "just": 22, "day": 23, "its": 24, "at": 25, "but": 26, "your": 27, "was": 28, "this": 29, "are": 30, "love": 31, "all": 32, "up": 33, "now": 34, "like": 35, "not": 36, "today": 37, "out": 38, "thanks": 39, "get": 40, "do": 41, "new": 42, "morning": 43, "lol": 44, "will": 45, "from": 46, "too": 47, "going": 48, "am": 49, "time": 50, "back": 51, "happy": 52, "got": 53, "what": 54, "one": 55, "some": 56, "great": 57, "can": 58, "see": 59, "go": 60, "know": 61, "if": 62, "about": 63, "we": 64, "dont": 65, "well": 66, "u": 67, "hope": 68, "as": 69, "no": 70, "work": 71, "off": 72, "more": 73, "haha": 74, "amp": 75, "really": 76, "how": 77, "an": 78, "there": 79, "then": 80, "nice": 81, "night": 82, "twitter": 83, "oh": 84, "when": 85, "had": 86, "much": 87, "thats": 88, "think": 89, "home": 90, "would": 91, "here": 92, "fun": 93, "cant": 94, "ill": 95, "they": 96, "school": 97, "better": 98, "week": 99, "or": 100, "very": 101, "need": 102, "may": 103, "did": 104, "still": 105, "thank": 106, "youre": 107, "yeah": 108, "been": 109, "by": 110, "should": 111, "them": 112, "hey": 113, "way": 114, "last": 115, "were": 116, "has": 117, "star": 118, "right": 119, "monday": 120, "awesome": 121, "yes": 122, "her": 123, "ive": 124, "want": 125, "again": 126, "make": 127, "after": 128, "feel": 129, "cool": 130, "though": 131, "watching": 132, "only": 133, "wait": 134, "say": 135, "best": 136, "th": 137, "getting": 138, "gonna": 139, "he": 140, "little": 141, "over": 142, "first": 143, "come": 144, "everyone": 145, "weekend": 146, "days": 147, "done": 148, "soon": 149, "follow": 150, "tomorrow": 151, "could": 152, "wars": 153, "who": 154, "next": 155, "yay": 156, "look": 157, "bed": 158, "movie": 159, "doing": 160, "ok": 161, "sure": 162, "having": 163, "please": 164, "glad": 165, "people": 166, "take": 167, "than": 168, "looking": 169, "pretty": 170, "holiday": 171, "lt": 172, "sleep": 173, "amazing": 174, "ur": 175, "welcome": 176, "tonight": 177, "she": 178, "bank": 179, "always": 180, "being": 181, "long": 182, "x": 183, "us": 184, "hi": 185, "show": 186, "thing": 187, "watch": 188, "finally": 189, "why": 190, "even": 191, "ready": 192, "made": 193, "later": 194, "our": 195, "never": 196, "song": 197, "life": 198, "him": 199, "tell": 200, "also": 201, "wow": 202, "didnt": 203, "before": 204, "working": 205, "check": 206, "mothers": 207, "enjoy": 208, "bad": 209, "coffee": 210, "start": 211, "birthday": 212, "excited": 213, "things": 214, "friends": 215, "try": 216, "something": 217, "bit": 218, "any": 219, "his": 220, "let": 221, "thought": 222, "listening": 223, "guys": 224, "other": 225, "tweet": 226, "big": 227, "keep": 228, "those": 229, "into": 230, "two": 231, "luck": 232, "actually": 233, "trying": 234, "down": 235, "another": 236, "where": 237, "same": 238, "looks": 239, "guess": 240, "free": 241, "girl": 242, "wish": 243, "ever": 244, "sounds": 245, "job": 246, "old": 247, "while": 248, "hours": 249, "already": 250, "maybe": 251, "stuff": 252, "music": 253, "miss": 254, "world": 255, "eating": 256, "ha": 257, "friend": 258, "hear": 259, "forward": 260, "read": 261, "find": 262, "sorry": 263, "man": 264, "funny": 265, "feeling": 266, "lot": 267, "few": 268, "makes": 269, "xx": 270, "ya": 271, "year": 272, "dinner": 273, "yet": 274, "making": 275, "saw": 276, "cute": 277, "because": 278, "myself": 279, "live": 280, "use": 281, "least": 282, "followers": 283, "id": 284, "baby": 285, "might": 286, "someone": 287, "early": 288, "give": 289, "hehe": 290, "help": 291, "around": 292, "must": 293, "following": 294, "house": 295, "went": 296, "nothing": 297, "tired": 298, "finished": 299, "most": 300, "said": 301, "waiting": 302, "times": 303, "wont": 304, "coming": 305, "such": 306, "play": 307, "hes": 308, "mom": 309, "till": 310, "rain": 311, "whats": 312, "since": 313, "weather": 314, "hard": 315, "hot": 316, "hello": 317, "beautiful": 318, "away": 319, "god": 320, "lovely": 321, "many": 322, "shopping": 323, "quite": 324, "kids": 325, "yesterday": 326, "hahaha": 327, "blog": 328, "playing": 329, "call": 330, "name": 331, "thinking": 332, "doesnt": 333, "party": 334, "left": 335, "sweet": 336, "pic": 337, "lots": 338, "book": 339, "their": 340, "put": 341, "post": 342, "almost": 343, "tweets": 344, "lets": 345, "totally": 346, "believe": 347, "havent": 348, "both": 349, "breakfast": 350, "talk": 351, "enough": 352, "which": 353, "ah": 354, "loved": 355, "loves": 356, "mean": 357, "every": 358, "late": 359, "anything": 360, "place": 361, "end": 362, "far": 363, "bought": 364, "wanna": 365, "everything": 366, "true": 367, "head": 368, "btw": 369, "found": 370, "tea": 371, "theres": 372, "hair": 373, "omg": 374, "p": 375, "boy": 376, "game": 377, "family": 378, "eat": 379, "does": 380, "kind": 381, "own": 382, "wonderful": 383, "youll": 384, "until": 385, "d": 386, "stop": 387, "isnt": 388, "kinda": 389, "n": 390, "interesting": 391, "okay": 392, "anyone": 393, "years": 394, "class": 395, "phone": 396, "real": 397, "seen": 398, "office": 399, "fine": 400, "st": 401, "hopefully": 402, "hate": 403, "stay": 404, "davidarchie": 405, "congrats": 406, "aww": 407, "through": 408, "mine": 409, "bored": 410, "starting": 411, "run": 412, "rest": 413, "video": 414, "lunch": 415, "gotta": 416, "tho": 417, "mind": 418, "idea": 419, "course": 420, "picture": 421, "win": 422, "guy": 423, "s": 424, "perfect": 425, "sun": 426, "send": 427, "friday": 428, "songs": 429, "woke": 430, "remember": 431, "yep": 432, "ago": 433, "summer": 434, "meet": 435, "busy": 436, "sick": 437, "exam": 438, "taylorswift": 439, "trek": 440, "fan": 441, "wasnt": 442, "writing": 443, "tv": 444, "youve": 445, "problem": 446, "came": 447, "site": 448, "online": 449, "album": 450, "youtube": 451, "photo": 452, "these": 453, "called": 454, "part": 455, "b": 456, "gym": 457, "r": 458, "awake": 459, "photos": 460, "reading": 461, "email": 462, "half": 463, "link": 464, "says": 465, "saturday": 466, "super": 467, "hour": 468, "definitely": 469, "afternoon": 470, "gets": 471, "months": 472, "whole": 473, "used": 474, "hell": 475, "thx": 476, "goodnight": 477, "room": 478, "chinese": 479, "damn": 480, "ones": 481, "yea": 482, "talking": 483, "wanted": 484, "money": 485, "care": 486, "full": 487, "minutes": 488, "evening": 489, "food": 490, "xd": 491, "break": 492, "lost": 493, "probably": 494, "watched": 495, "david": 496, "exciting": 497, "write": 498, "sooo": 499, "instead": 500, "once": 501, "dad": 502, "cause": 503, "missed": 504, "smile": 505, "mondays": 506, "crazy": 507, "pics": 508, "english": 509, "concert": 510, "shower": 511, "seems": 512, "rock": 513, "w": 514, "meeting": 515, "trip": 516, "told": 517, "fans": 518, "pm": 519, "shes": 520, "heard": 521, "dude": 522, "buy": 523, "hit": 524, "sitting": 525, "else": 526, "seeing": 527, "taking": 528, "hmm": 529, "short": 530, "works": 531, "top": 532, "page": 533, "liked": 534, "gt": 535, "without": 536, "month": 537, "lessons": 538, "learn": 539, "loving": 540, "yall": 541, "tommcfly": 542, "running": 543, "leave": 544, "mum": 545, "girls": 546, "raining": 547, "gone": 548, "sunny": 549, "cup": 550, "able": 551, "took": 552, "knew": 553, "add": 554, "weeks": 555, "together": 556, "babe": 557, "date": 558, "lil": 559, "jonas": 560, "couple": 561, "completely": 562, "news": 563, "less": 564, "couldnt": 565, "facebook": 566, "flu": 567, "drink": 568, "beach": 569, "clean": 570, "theyre": 571, "second": 572, "account": 573, "agree": 574, "heading": 575, "rainy": 576, "person": 577, "hoping": 578, "comes": 579, "catch": 580, "goes": 581, "o": 582, "everybody": 583, "starts": 584, "la": 585, "xxx": 586, "relaxing": 587, "words": 588, "using": 589, "worth": 590, "yourself": 591, "bye": 592, "mood": 593, "feels": 594, "proud": 595, "wouldnt": 596, "laptop": 597, "safe": 598, "lmao": 599, "fourth": 600, "high": 601, "final": 602, "side": 603, "study": 604, "til": 605, "awww": 606, "car": 607, "comment": 608, "boring": 609, "change": 610, "anyway": 611, "plan": 612, "bring": 613, "favorite": 614, "wwwyoutubecomchineselearn": 615, "updates": 616, "internet": 617, "visit": 618, "em": 619, "special": 620, "sometimes": 621, "green": 622, "woo": 623, "test": 624, "mother": 625, "sound": 626, "hugs": 627, "wolverine": 628, "film": 629, "lazy": 630, "chocolate": 631, "finish": 632, "enjoyed": 633, "ice": 634, "different": 635, "movies": 636, "worry": 637, "turn": 638, "black": 639, "lady": 640, "mr": 641, "wedding": 642, "huge": 643, "outside": 644, "lucky": 645, "swine": 646, "past": 647, "park": 648, "reply": 649, "appreciate": 650, "cake": 651, "london": 652, "hannah": 653, "yummy": 654, "congratulations": 655, "ipod": 656, "bday": 657, "happens": 658, "wants": 659, "cold": 660, "face": 661, "ask": 662, "uploaded": 663, "nite": 664, "episode": 665, "band": 666, "hand": 667, "son": 668, "looked": 669, "ride": 670, "cuz": 671, "easy": 672, "dear": 673, "apparently": 674, "text": 675, "wrong": 676, "set": 677, "nd": 678, "computer": 679, "open": 680, "yours": 681, "radio": 682, "download": 683, "paper": 684, "season": 685, "wake": 686, "planning": 687, "dance": 688, "message": 689, "enjoying": 690, "pink": 691, "whos": 692, "city": 693, "yum": 694, "sent": 695, "bus": 696, "posted": 697, "fingers": 698, "deal": 699, "boys": 700, "ohh": 701, "under": 702, "k": 703, "started": 704, "quiet": 705, "walk": 706, "town": 707, "hun": 708, "uk": 709, "either": 710, "fast": 711, "track": 712, "quot": 713, "exams": 714, "thursday": 715, "others": 716, "spend": 717, "played": 718, "sister": 719, "water": 720, "studying": 721, "follower": 722, "gave": 723, "ass": 724, "saying": 725, "apple": 726, "hows": 727, "pizza": 728, "via": 729, "business": 730, "happen": 731, "soo": 732, "c": 733, "brothers": 734, "dannywood": 735, "white": 736, "needs": 737, "cleaning": 738, "moment": 739, "reason": 740, "driving": 741, "holidays": 742, "nope": 743, "shows": 744, "absolutely": 745, "homework": 746, "fantastic": 747, "profile": 748, "word": 749, "waking": 750, "shit": 751, "wear": 752, "ahhh": 753, "forgot": 754, "living": 755, "project": 756, "slept": 757, "drive": 758, "whatever": 759, "pictures": 760, "dvd": 761, "heart": 762, "moms": 763, "share": 764, "goin": 765, "hrs": 766, "point": 767, "single": 768, "cheers": 769, "won": 770, "twittering": 771, "june": 772, "aw": 773, "touch": 774, "etc": 775, "yup": 776, "myspace": 777, "app": 778, "plus": 779, "supernatural": 780, "fresh": 781, "sexy": 782, "seem": 783, "productive": 784, "art": 785, "sunday": 786, "needed": 787, "laugh": 788, "soooo": 789, "chillin": 790, "dream": 791, "iphone": 792, "update": 793, "leaving": 794, "seriously": 795, "sat": 796, "ddlovato": 797, "chicken": 798, "during": 799, "listen": 800, "tweeting": 801, "three": 802, "mention": 803, "arent": 804, "bout": 805, "especially": 806, "windows": 807, "xoxo": 808, "dreams": 809, "camera": 810, "ahh": 811, "number": 812, "exactly": 813, "thanx": 814, "list": 815, "team": 816, "l": 817, "added": 818, "huh": 819, "heh": 820, "line": 821, "hanging": 822, "bet": 823, "company": 824, "beat": 825, "studio": 826, "close": 827, "blue": 828, "along": 829, "means": 830, "google": 831, "fb": 832, "wondering": 833, "jonasbrothers": 834, "y": 835, "design": 836, "pleasure": 837, "dog": 838, "tickets": 839, "tom": 840, "near": 841, "present": 842, "robluketic": 843, "cream": 844, "sunshine": 845, "fam": 846, "worked": 847, "taylor": 848, "warm": 849, "itll": 850, "move": 851, "although": 852, "french": 853, "pick": 854, "public": 855, "brain": 856, "meant": 857, "rocks": 858, "followed": 859, "series": 860, "boyfriend": 861, "likes": 862, "spending": 863, "alright": 864, "answer": 865, "min": 866, "card": 867, "kid": 868, "mornin": 869, "weird": 870, "sending": 871, "group": 872, "latest": 873, "info": 874, "yo": 875, "cat": 876, "shall": 877, "mac": 878, "guitar": 879, "fav": 880, "hmmm": 881, "books": 882, "alone": 883, "review": 884, "red": 885, "mate": 886, "code": 887, "bbq": 888, "keeping": 889, "wonder": 890, "anymore": 891, "fact": 892, "hilarious": 893, "training": 894, "rather": 895, "fall": 896, "ugh": 897, "starwarsday": 898, "mums": 899, "due": 900, "gfalcone": 901, "nick": 902, "moved": 903, "air": 904, "pain": 905, "sleeping": 906, "small": 907, "boo": 908, "sydney": 909, "college": 910, "dead": 911, "miles": 912, "crap": 913, "flight": 914, "wine": 915, "marathon": 916, "quick": 917, "indeed": 918, "hug": 919, "mad": 920, "support": 921, "ooh": 922, "anyways": 923, "excellent": 924, "australia": 925, "drinking": 926, "headed": 927, "session": 928, "shoot": 929, "m": 930, "daily": 931, "ate": 932, "round": 933, "alot": 934, "minute": 935, "save": 936, "somewhere": 937, "yr": 938, "website": 939, "sign": 940, "fuck": 941, "event": 942, "hahah": 943, "version": 944, "interested": 945, "blessed": 946, "adorable": 947, "nap": 948, "often": 949, "cheese": 950, "montana": 951, "john": 952, "staying": 953, "case": 954, "tonite": 955, "met": 956, "de": 957, "dougiemcfly": 958, "dark": 959, "moving": 960, "t": 961, "putting": 962, "fixed": 963, "videos": 964, "wishes": 965, "ma": 966, "tour": 967, "fucking": 968, "bright": 969, "lie": 970, "stupid": 971, "release": 972, "possible": 973, "eh": 974, "understand": 975, "v": 976, "heyy": 977, "club": 978, "forget": 979, "epic": 980, "chance": 981, "death": 982, "loads": 983, "gift": 984, "voice": 985, "calling": 986, "record": 987, "imagine": 988, "vid": 989, "sucks": 990, "milk": 991, "figure": 992, "kiss": 993, "plans": 994, "checked": 995, "inside": 996, "join": 997, "coast": 998, "body": 999, "sing": 1000, "stuck": 1001, "goodmorning": 1002, "question": 1003, "tweeters": 1004, "perhaps": 1005, "officially": 1006, "spent": 1007, "followfriday": 1008, "energy": 1009, "demi": 1010, "bag": 1011, "joined": 1012, "twilight": 1013, "difference": 1014, "land": 1015, "travel": 1016, "wednesday": 1017, "eyes": 1018, "mins": 1019, "pass": 1020, "luv": 1021, "power": 1022, "laughing": 1023, "messages": 1024, "tweeps": 1025, "notice": 1026, "takes": 1027, "earlier": 1028, "ppl": 1029, "hang": 1030, "gear": 1031, "sharing": 1032, "chat": 1033, "usually": 1034, "earth": 1035, "fave": 1036, "peeps": 1037, "straight": 1038, "miley": 1039, "gettin": 1040, "sigh": 1041, "feet": 1042, "garden": 1043, "aint": 1044, "usual": 1045, "checking": 1046, "woohoo": 1047, "na": 1048, "walking": 1049, "between": 1050, "hold": 1051, "hurt": 1052, "vote": 1053, "mmm": 1054, "prom": 1055, "based": 1056, "youquot": 1057, "none": 1058, "experience": 1059, "sis": 1060, "scary": 1061, "joy": 1062, "shirt": 1063, "behind": 1064, "sad": 1065, "woot": 1066, "brother": 1067, "delicious": 1068, "wife": 1069, "wishing": 1070, "boss": 1071, "uploading": 1072, "celebrate": 1073, "speak": 1074, "teacher": 1075, "important": 1076, "changed": 1077, "sense": 1078, "tried": 1079, "cd": 1080, "dress": 1081, "ps": 1082, "hospital": 1083, "hubby": 1084, "dancing": 1085, "currently": 1086, "ideas": 1087, "revision": 1088, "brilliant": 1089, "promise": 1090, "hoo": 1091, "each": 1092, "thinks": 1093, "ten": 1094, "classes": 1095, "dm": 1096, "young": 1097, "exhausted": 1098, "nom": 1099, "crossed": 1100, "system": 1101, "thankyou": 1102, "island": 1103, "throw": 1104, "jason": 1105, "machine": 1106, "conversation": 1107, "ticket": 1108, "bio": 1109, "prob": 1110, "matter": 1111, "todays": 1112, "count": 1113, "fly": 1114, "musicmonday": 1115, "asleep": 1116, "bro": 1117, "thru": 1118, "vacation": 1119, "rice": 1120, "felt": 1121, "bird": 1122, "suck": 1123, "finals": 1124, "teach": 1125, "story": 1126, "simple": 1127, "hee": 1128, "idk": 1129, "surprise": 1130, "avatar": 1131, "worries": 1132, "smiling": 1133, "favourite": 1134, "clothes": 1135, "kick": 1136, "ben": 1137, "shop": 1138, "forever": 1139, "according": 1140, "editing": 1141, "posting": 1142, "random": 1143, "e": 1144, "xmen": 1145, "front": 1146, "xo": 1147, "dry": 1148, "wide": 1149, "dhughesy": 1150, "kill": 1151, "salt": 1152, "starbucks": 1153, "mommy": 1154, "tweetdeck": 1155, "viewing": 1156, "complete": 1157, "cannot": 1158, "ta": 1159, "bill": 1160, "successful": 1161, "mama": 1162, "watchin": 1163, "sweetie": 1164, "taste": 1165, "paid": 1166, "ace": 1167, "prefer": 1168, "kate": 1169, "tips": 1170, "doin": 1171, "fail": 1172, "arrived": 1173, "research": 1174, "memories": 1175, "beer": 1176, "helps": 1177, "questions": 1178, "updated": 1179, "celebrating": 1180, "report": 1181, "apartment": 1182, "train": 1183, "honey": 1184, "helping": 1185, "screen": 1186, "anybody": 1187, "asking": 1188, "storm": 1189, "sms": 1190, "race": 1191, "gnight": 1192, "silly": 1193, "ball": 1194, "hungry": 1195, "anytime": 1196, "tip": 1197, "supposed": 1198, "background": 1199, "otherwise": 1200, "window": 1201, "choice": 1202, "copy": 1203, "shoes": 1204, "bike": 1205, "respect": 1206, "poor": 1207, "east": 1208, "certainly": 1209, "light": 1210, "germany": 1211, "easier": 1212, "heat": 1213, "cooking": 1214, "peace": 1215, "gives": 1216, "obviously": 1217, "aha": 1218, "keza": 1219, "updating": 1220, "plenty": 1221, "heres": 1222, "juddday": 1223, "msn": 1224, "trouble": 1225, "lay": 1226, "slow": 1227, "third": 1228, "ff": 1229, "pray": 1230, "nicely": 1231, "singing": 1232, "flowers": 1233, "application": 1234, "learning": 1235, "knows": 1236, "sore": 1237, "lake": 1238, "sa": 1239, "cookies": 1240, "glass": 1241, "door": 1242, "deserve": 1243, "men": 1244, "fair": 1245, "except": 1246, "bath": 1247, "quote": 1248, "shiny": 1249, "impressed": 1250, "street": 1251, "youd": 1252, "july": 1253, "workout": 1254, "excuse": 1255, "cousin": 1256, "missing": 1257, "drunk": 1258, "mostly": 1259, "kisses": 1260, "tweetphoto": 1261, "dogs": 1262, "outta": 1263, "cats": 1264, "hands": 1265, "web": 1266, "woop": 1267, "someones": 1268, "vs": 1269, "thankful": 1270, "realized": 1271, "truly": 1272, "brings": 1273, "tuesday": 1274, "cos": 1275, "woman": 1276, "choose": 1277, "recovering": 1278, "michael": 1279, "practice": 1280, "strong": 1281, "oo": 1282, "turns": 1283, "jealous": 1284, "fancy": 1285, "future": 1286, "waitin": 1287, "allowed": 1288, "finding": 1289, "self": 1290, "proper": 1291, "fab": 1292, "age": 1293, "da": 1294, "credit": 1295, "presentation": 1296, "store": 1297, "sales": 1298, "nyc": 1299, "hah": 1300, "four": 1301, "exercise": 1302, "hehehe": 1303, "quotmay": 1304, "nerd": 1305, "sir": 1306, "mileycyrus": 1307, "sleepy": 1308, "channel": 1309, "block": 1310, "tis": 1311, "gr": 1312, "retweet": 1313, "realise": 1314, "grey": 1315, "mobile": 1316, "nights": 1317, "bar": 1318, "born": 1319, "positive": 1320, "sale": 1321, "recommend": 1322, "competition": 1323, "caught": 1324, "decide": 1325, "spot": 1326, "france": 1327, "hahahaha": 1328, "joke": 1329, "uni": 1330, "longer": 1331, "box": 1332, "sites": 1333, "sort": 1334, "wed": 1335, "player": 1336, "interview": 1337, "wrote": 1338, "pool": 1339, "dressed": 1340, "feelin": 1341, "re": 1342, "attics": 1343, "pay": 1344, "extra": 1345, "opinion": 1346, "cut": 1347, "graduation": 1348, "order": 1349, "nah": 1350, "style": 1351, "mcfly": 1352, "five": 1353, "cry": 1354, "littlefletcher": 1355, "films": 1356, "happened": 1357, "headache": 1358, "lookin": 1359, "goal": 1360, "g": 1361, "strange": 1362, "shot": 1363, "sky": 1364, "whoa": 1365, "american": 1366, "comedyqueen": 1367, "shouldnt": 1368, "mall": 1369, "roll": 1370, "goodness": 1371, "ladies": 1372, "gig": 1373, "sugar": 1374, "created": 1375, "places": 1376, "daughter": 1377, "bread": 1378, "ahead": 1379, "def": 1380, "quotthe": 1381, "sarah": 1382, "vegas": 1383, "local": 1384, "hat": 1385, "view": 1386, "catching": 1387, "smell": 1388, "fabulous": 1389, "desktop": 1390, "sell": 1391, "spring": 1392, "total": 1393, "across": 1394, "broke": 1395, "offer": 1396, "wash": 1397, "law": 1398, "portfolio": 1399, "hiya": 1400, "chill": 1401, "quoti": 1402, "large": 1403, "ran": 1404, "h": 1405, "launch": 1406, "ap": 1407, "kidding": 1408, "color": 1409, "character": 1410, "annoying": 1411, "shut": 1412, "eye": 1413, "mmmm": 1414, "itunes": 1415, "talented": 1416, "script": 1417, "pls": 1418, "plz": 1419, "expected": 1420, "evil": 1421, "cook": 1422, "awards": 1423, "road": 1424, "america": 1425, "press": 1426, "cyrus": 1427, "stopped": 1428, "chatting": 1429, "links": 1430, "learned": 1431, "kno": 1432, "note": 1433, "england": 1434, "calls": 1435, "states": 1436, "contact": 1437, "feed": 1438, "en": 1439, "south": 1440, "assignments": 1441, "brand": 1442, "search": 1443, "legs": 1444, "rocking": 1445, "continue": 1446, "address": 1447, "dunno": 1448, "force": 1449, "surprisingly": 1450, "moon": 1451, "joining": 1452, "beginning": 1453, "step": 1454, "figured": 1455, "rd": 1456, "ahaha": 1457, "bottom": 1458, "become": 1459, "lord": 1460, "response": 1461, "original": 1462, "score": 1463, "typical": 1464, "wet": 1465, "paint": 1466, "king": 1467, "gotten": 1468, "quality": 1469, "notes": 1470, "awsome": 1471, "missxmarisa": 1472, "solution": 1473, "hoppusday": 1474, "fish": 1475, "twitters": 1476, "level": 1477, "nearly": 1478, "airport": 1479, "imma": 1480, "private": 1481, "jk": 1482, "lying": 1483, "host": 1484, "journey": 1485, "ko": 1486, "suggestions": 1487, "xxxx": 1488, "direct": 1489, "mark": 1490, "coz": 1491, "ima": 1492, "chilling": 1493, "jus": 1494, "abt": 1495, "tiny": 1496, "blast": 1497, "released": 1498, "downloading": 1499, "wtf": 1500, "rid": 1501, "andy": 1502, "distracted": 1503, "jon": 1504, "wind": 1505, "mail": 1506, "jack": 1507, "history": 1508, "shame": 1509, "relax": 1510, "tomfelton": 1511, "lose": 1512, "within": 1513, "feedback": 1514, "hav": 1515, "price": 1516, "telling": 1517, "happiest": 1518, "thnx": 1519, "liking": 1520, "dj": 1521, "flying": 1522, "unless": 1523, "worse": 1524, "math": 1525, "setting": 1526, "yayy": 1527, "however": 1528, "drop": 1529, "shake": 1530, "fight": 1531, "button": 1532, "oooh": 1533, "stoked": 1534, "pants": 1535, "spell": 1536, "wii": 1537, "toast": 1538, "msg": 1539, "ghost": 1540, "makin": 1541, "bc": 1542, "turned": 1543, "jst": 1544, "comin": 1545, "parents": 1546, "suppose": 1547, "besides": 1548, "converse": 1549, "babies": 1550, "challenge": 1551, "pieces": 1552, "jamie": 1553, "jobs": 1554, "disney": 1555, "conference": 1556, "um": 1557, "guessing": 1558, "vinegar": 1559, "worst": 1560, "dougie": 1561, "showing": 1562, "middle": 1563, "howied": 1564, "sigjeans": 1565, "macbook": 1566, "semester": 1567, "cheap": 1568, "attention": 1569, "gud": 1570, "stack": 1571, "invite": 1572, "smart": 1573, "crying": 1574, "drove": 1575, "stand": 1576, "older": 1577, "ways": 1578, "roast": 1579, "upload": 1580, "kicking": 1581, "pages": 1582, "nails": 1583, "double": 1584, "taken": 1585, "truth": 1586, "amberbenson": 1587, "knowing": 1588, "happening": 1589, "clear": 1590, "owl": 1591, "stress": 1592, "neck": 1593, "brought": 1594, "purple": 1595, "cover": 1596, "oops": 1597, "article": 1598, "icecream": 1599, "hide": 1600, "ampamp": 1601, "language": 1602, "rob": 1603, "advice": 1604, "desk": 1605, "twitterers": 1606, "cloud": 1607, "yrs": 1608, "comments": 1609, "treat": 1610, "pix": 1611, "thoughts": 1612, "hahahahaha": 1613, "mini": 1614, "dying": 1615, "sorted": 1616, "fire": 1617, "aye": 1618, "anniversary": 1619, "harder": 1620, "ryan": 1621, "throat": 1622, "atm": 1623, "possibly": 1624, "soul": 1625, "alex": 1626, "cell": 1627, "trailer": 1628, "cinema": 1629, "jtimberlake": 1630, "buying": 1631, "games": 1632, "area": 1633, "jonathanrknight": 1634, "managed": 1635, "ily": 1636, "type": 1637, "appreciated": 1638, "babygirlparis": 1639, "turning": 1640, "wossy": 1641, "definately": 1642, "bacon": 1643, "sandwich": 1644, "iantalbot": 1645, "cheer": 1646, "europe": 1647, "cuppa": 1648, "fit": 1649, "eggs": 1650, "grace": 1651, "wore": 1652, "bloody": 1653, "die": 1654, "canada": 1655, "cross": 1656, "tuned": 1657, "marketing": 1658, "net": 1659, "whom": 1660, "expect": 1661, "tough": 1662, "country": 1663, "bom": 1664, "dia": 1665, "yess": 1666, "church": 1667, "photography": 1668, "grab": 1669, "bf": 1670, "shout": 1671, "rachel": 1672, "seat": 1673, "twice": 1674, "numbers": 1675, "golf": 1676, "staff": 1677, "details": 1678, "yellow": 1679, "faces": 1680, "topic": 1681, "packing": 1682, "depends": 1683, "sit": 1684, "grateful": 1685, "click": 1686, "bars": 1687, "football": 1688, "ohhh": 1689, "umm": 1690, "husband": 1691, "useful": 1692, "esp": 1693, "gay": 1694, "hero": 1695, "community": 1696, "italian": 1697, "points": 1698, "fashion": 1699, "downloaded": 1700, "barely": 1701, "suggest": 1702, "honest": 1703, "noticed": 1704, "ellen": 1705, "guest": 1706, "que": 1707, "magic": 1708, "women": 1709, "clouds": 1710, "dum": 1711, "weve": 1712, "starwars": 1713, "serious": 1714, "ear": 1715, "pancakes": 1716, "atl": 1717, "saving": 1718, "female": 1719, "sea": 1720, "buddy": 1721, "driver": 1722, "success": 1723, "north": 1724, "lemme": 1725, "building": 1726, "august": 1727, "hills": 1728, "key": 1729, "boston": 1730, "whew": 1731, "relief": 1732, "kalebnation": 1733, "ad": 1734, "regular": 1735, "computers": 1736, "performance": 1737, "decided": 1738, "bamboozle": 1739, "puppy": 1740, "ny": 1741, "chapter": 1742, "delhi": 1743, "hugh": 1744, "fell": 1745, "counting": 1746, "freak": 1747, "aswell": 1748, "incredible": 1749, "closer": 1750, "somehow": 1751, "west": 1752, "lee": 1753, "completed": 1754, "boot": 1755, "social": 1756, "motivation": 1757, "obama": 1758, "oprah": 1759, "dave": 1760, "aka": 1761, "cakes": 1762, "spam": 1763, "mountains": 1764, "tha": 1765, "christian": 1766, "parties": 1767, "wassup": 1768, "awesomeness": 1769, "onion": 1770, "ignore": 1771, "ii": 1772, "souljaboytellem": 1773, "imac": 1774, "whore": 1775, "laughed": 1776, "arrive": 1777, "realbillbailey": 1778, "britney": 1779, "nba": 1780, "twitterville": 1781, "donniewahlberg": 1782, "comedy": 1783, "chai": 1784, "chem": 1785, "hangin": 1786, "bahaha": 1787, "nobody": 1788, "wooooo": 1789, "strawberries": 1790, "ay": 1791, "six": 1792, "obsessed": 1793, "official": 1794, "rip": 1795, "situation": 1796, "form": 1797, "adding": 1798, "bound": 1799, "united": 1800, "giving": 1801, "theory": 1802, "beyond": 1803, "several": 1804, "posts": 1805, "control": 1806, "famous": 1807, "snack": 1808, "sorta": 1809, "lives": 1810, "wo": 1811, "holy": 1812, "capital": 1813, "act": 1814, "ordered": 1815, "pc": 1816, "mummy": 1817, "foods": 1818, "eurovision": 1819, "booked": 1820, "odd": 1821, "steak": 1822, "becoming": 1823, "keeps": 1824, "shift": 1825, "decision": 1826, "market": 1827, "james": 1828, "blame": 1829, "listened": 1830, "toy": 1831, "irish": 1832, "photoshop": 1833, "girlfriend": 1834, "jennamadison": 1835, "dudes": 1836, "simply": 1837, "twitterland": 1838, "nine": 1839, "spoil": 1840, "meeee": 1841, "flash": 1842, "master": 1843, "keen": 1844, "against": 1845, "student": 1846, "tweeted": 1847, "daughters": 1848, "drawing": 1849, "vids": 1850, "painting": 1851, "sometime": 1852, "artists": 1853, "factory": 1854, "lolz": 1855, "freaking": 1856, "gardening": 1857, "ep": 1858, "bob": 1859, "kyleandjackieo": 1860, "broken": 1861, "angel": 1862, "camp": 1863, "laying": 1864, "chick": 1865, "freakin": 1866, "mo": 1867, "maths": 1868, "lisa": 1869, "usa": 1870, "moi": 1871, "lesson": 1872, "nh": 1873, "cn": 1874, "ending": 1875, "addicted": 1876, "makeup": 1877, "action": 1878, "pigs": 1879, "sex": 1880, "blackberry": 1881, "reaction": 1882, "ireland": 1883, "impressive": 1884, "board": 1885, "low": 1886, "dish": 1887, "lemon": 1888, "fri": 1889, "yahoo": 1890, "progress": 1891, "teaching": 1892, "ftw": 1893, "rofl": 1894, "advert": 1895, "inspired": 1896, "zealand": 1897, "content": 1898, "breathe": 1899, "festival": 1900, "holding": 1901, "ish": 1902, "effects": 1903, "strawberry": 1904, "assignment": 1905, "peoples": 1906, "liverpool": 1907, "newcastle": 1908, "kg": 1909, "rise": 1910, "nervous": 1911, "scene": 1912, "goood": 1913, "blood": 1914, "egg": 1915, "yey": 1916, "mask": 1917, "piss": 1918, "joe": 1919, "jordanknight": 1920, "entire": 1921, "letting": 1922, "hr": 1923, "jb": 1924, "baseball": 1925, "fully": 1926, "station": 1927, "ends": 1928, "hd": 1929, "soup": 1930, "blah": 1931, "bags": 1932, "table": 1933, "lily": 1934, "cough": 1935, "wat": 1936, "cooked": 1937, "princess": 1938, "contest": 1939, "con": 1940, "muah": 1941, "main": 1942, "jimmy": 1943, "planned": 1944, "schedule": 1945, "scared": 1946, "iced": 1947, "rosehwang": 1948, "confirmed": 1949, "entry": 1950, "ears": 1951, "legal": 1952, "connection": 1953, "decent": 1954, "saved": 1955, "recording": 1956, "sooner": 1957, "scare": 1958, "wisdom": 1959, "beats": 1960, "enter": 1961, "trees": 1962, "idiot": 1963, "married": 1964, "weekends": 1965, "leg": 1966, "hopes": 1967, "log": 1968, "picking": 1969, "recipe": 1970, "service": 1971, "knowledge": 1972, "adore": 1973, "space": 1974, "properly": 1975, "reviews": 1976, "plurk": 1977, "asked": 1978, "stayed": 1979, "faith": 1980, "period": 1981, "realised": 1982, "someday": 1983, "previous": 1984, "everyones": 1985, "shine": 1986, "despite": 1987, "accomplished": 1988, "aah": 1989, "apps": 1990, "deep": 1991, "bunch": 1992, "apples": 1993, "subway": 1994, "rush": 1995, "greetings": 1996, "heaven": 1997, "german": 1998, "translation": 1999, "science": 2000, "wen": 2001, "kitchen": 2002, "wall": 2003, "remembered": 2004, "ego": 2005, "children": 2006, "results": 2007, "ashley": 2008, "dan": 2009, "role": 2010, "holland": 2011, "morn": 2012, "wknd": 2013, "helpful": 2014, "available": 2015, "andyclemmensen": 2016, "sam": 2017, "nasty": 2018, "banana": 2019, "alive": 2020, "piece": 2021, "keyboard": 2022, "ho": 2023, "million": 2024, "curious": 2025, "biggest": 2026, "center": 2027, "fudgecrumpet": 2028, "belly": 2029, "upgrade": 2030, "snow": 2031, "davidhenrie": 2032, "cafe": 2033, "request": 2034, "skype": 2035, "shoutout": 2036, "everyday": 2037, "rc": 2038, "daddy": 2039, "boxes": 2040, "geek": 2041, "theme": 2042, "teeth": 2043, "basically": 2044, "stephenfry": 2045, "gi": 2046, "gorgeous": 2047, "seconds": 2048, "wild": 2049, "solo": 2050, "edit": 2051, "diet": 2052, "twitpic": 2053, "thelonely": 2054, "helped": 2055, "thankfully": 2056, "coollike": 2057, "begin": 2058, "alarm": 2059, "todayy": 2060, "babes": 2061, "wearing": 2062, "issue": 2063, "stars": 2064, "begins": 2065, "pub": 2066, "format": 2067, "growing": 2068, "girlfriends": 2069, "paul": 2070, "admit": 2071, "management": 2072, "crappy": 2073, "square": 2074, "forth": 2075, "theatre": 2076, "library": 2077, "el": 2078, "monica": 2079, "swim": 2080, "personally": 2081, "philly": 2082, "daniel": 2083, "sushi": 2084, "pop": 2085, "oz": 2086, "replied": 2087, "ac": 2088, "naked": 2089, "picked": 2090, "considering": 2091, "rays": 2092, "brooklyn": 2093, "potential": 2094, "gmorning": 2095, "inspiration": 2096, "juice": 2097, "richard": 2098, "bug": 2099, "yard": 2100, "cam": 2101, "culture": 2102, "folks": 2103, "crisps": 2104, "couch": 2105, "lebron": 2106, "talked": 2107, "loud": 2108, "sara": 2109, "florida": 2110, "tafe": 2111, "bitch": 2112, "hopeless": 2113, "dedicated": 2114, "remix": 2115, "hmmmm": 2116, "gold": 2117, "shaundiviney": 2118, "grand": 2119, "sisters": 2120, "newest": 2121, "hangover": 2122, "happiness": 2123, "angry": 2124, "restaurant": 2125, "academy": 2126, "subject": 2127, "bother": 2128, "insane": 2129, "human": 2130, "cutie": 2131, "flat": 2132, "image": 2133, "awhile": 2134, "term": 2135, "popular": 2136, "media": 2137, "afraid": 2138, "leeprovoost": 2139, "login": 2140, "eclipse": 2141, "tesco": 2142, "woken": 2143, "neighbours": 2144, "inspirational": 2145, "per": 2146, "herself": 2147, "twits": 2148, "cutting": 2149, "picnic": 2150, "technology": 2151, "coincidence": 2152, "involved": 2153, "hurry": 2154, "twit": 2155, "gossip": 2156, "reality": 2157, "imagination": 2158, "italy": 2159, "melbourne": 2160, "spirit": 2161, "victoria": 2162, "amount": 2163, "pack": 2164, "title": 2165, "british": 2166, "slap": 2167, "honour": 2168, "dat": 2169, "tweetie": 2170, "eu": 2171, "filipino": 2172, "dvr": 2173, "swear": 2174, "clever": 2175, "australian": 2176, "naw": 2177, "rent": 2178, "mess": 2179, "rite": 2180, "knight": 2181, "wif": 2182, "quotstar": 2183, "soft": 2184, "accept": 2185, "dye": 2186, "tony": 2187, "onto": 2188, "charm": 2189, "sec": 2190, "forms": 2191, "ang": 2192, "deangeloredman": 2193, "written": 2194, "chips": 2195, "diff": 2196, "fyi": 2197, "talkin": 2198, "gallery": 2199, "van": 2200, "duck": 2201, "flickr": 2202, "thatd": 2203, "happier": 2204, "jay": 2205, "reminds": 2206, "akavirtualpa": 2207, "nuttychris": 2208, "ke": 2209, "matt": 2210, "shining": 2211, "essay": 2212, "romance": 2213, "bull": 2214, "considered": 2215, "babysitting": 2216, "bless": 2217, "ms": 2218, "built": 2219, "classic": 2220, "f": 2221, "auditions": 2222, "gf": 2223, "ahhhh": 2224, "partying": 2225, "mary": 2226, "characters": 2227, "mtv": 2228, "hectic": 2229, "lyssiecc": 2230, "belong": 2231, "crash": 2232, "blogs": 2233, "biz": 2234, "mission": 2235, "cancelled": 2236, "oil": 2237, "lights": 2238, "spread": 2239, "surprised": 2240, "chase": 2241, "jersey": 2242, "charity": 2243, "hill": 2244, "searching": 2245, "user": 2246, "se": 2247, "closing": 2248, "heather": 2249, "members": 2250, "retrorewind": 2251, "sadiemarie": 2252, "hunting": 2253, "offf": 2254, "kinds": 2255, "ali": 2256, "absolute": 2257, "websites": 2258, "eden": 2259, "pj": 2260, "prayer": 2261, "washed": 2262, "cash": 2263, "ugly": 2264, "empty": 2265, "katie": 2266, "afterwards": 2267, "handsome": 2268, "aussiecynic": 2269, "reminder": 2270, "known": 2271, "passed": 2272, "musical": 2273, "asap": 2274, "thunderror": 2275, "jonathan": 2276, "pork": 2277, "events": 2278, "cookie": 2279, "tut": 2280, "pre": 2281, "hiding": 2282, "rate": 2283, "andrew": 2284, "wee": 2285, "uh": 2286, "humble": 2287, "dollhouse": 2288, "fill": 2289, "ocean": 2290, "logies": 2291, "touched": 2292, "fridge": 2293, "glorious": 2294, "selling": 2295, "convinced": 2296, "secret": 2297, "cars": 2298, "external": 2299, "connected": 2300, "mu": 2301, "finishing": 2302, "creating": 2303, "lap": 2304, "convo": 2305, "plays": 2306, "carry": 2307, "elvishsiao": 2308, "twins": 2309, "swimming": 2310, "ummm": 2311, "hasnt": 2312, "gd": 2313, "mates": 2314, "problems": 2315, "il": 2316, "incredibly": 2317, "edinburgh": 2318, "podcast": 2319, "collection": 2320, "anywhere": 2321, "plant": 2322, "sarahamurdoch": 2323, "thnks": 2324, "letter": 2325, "zoo": 2326, "program": 2327, "mm": 2328, "jeremy": 2329, "surviving": 2330, "status": 2331, "ist": 2332, "pjs": 2333, "twitterverse": 2334, "greatest": 2335, "fellow": 2336, "bali": 2337, "quiz": 2338, "drinks": 2339, "seattle": 2340, "scrubs": 2341, "reasons": 2342, "piano": 2343, "hadnt": 2344, "somebody": 2345, "limited": 2346, "gosh": 2347, "heroes": 2348, "talent": 2349, "grr": 2350, "origins": 2351, "drill": 2352, "shape": 2353, "kept": 2354, "quotand": 2355, "revising": 2356, "winner": 2357, "dishes": 2358, "yoga": 2359, "effort": 2360, "hotel": 2361, "mirror": 2362, "crafty": 2363, "costume": 2364, "monster": 2365, "bbl": 2366, "changing": 2367, "honored": 2368, "balls": 2369, "pleased": 2370, "riding": 2371, "apart": 2372, "voted": 2373, "evidence": 2374, "vol": 2375, "phones": 2376, "momma": 2377, "bang": 2378, "worried": 2379, "discussion": 2380, "visual": 2381, "messed": 2382, "pounds": 2383, "borrow": 2384, "switzerland": 2385, "trending": 2386, "everywhere": 2387, "forest": 2388, "healthy": 2389, "utterhip": 2390, "yogurt": 2391, "toe": 2392, "morrow": 2393, "lastfm": 2394, "prepare": 2395, "health": 2396, "tongue": 2397, "ako": 2398, "spanish": 2399, "heyyy": 2400, "kickin": 2401, "dvds": 2402, "bbc": 2403, "te": 2404, "teddy": 2405, "signing": 2406, "choc": 2407, "dig": 2408, "category": 2409, "angle": 2410, "tear": 2411, "salad": 2412, "cupcakes": 2413, "fat": 2414, "arrival": 2415, "paranoid": 2416, "lollipop": 2417, "gunna": 2418, "paris": 2419, "issues": 2420, "wordpress": 2421, "slowly": 2422, "swift": 2423, "handle": 2424, "fake": 2425, "chriscuomo": 2426, "chris": 2427, "singapore": 2428, "dork": 2429, "ours": 2430, "willing": 2431, "icarly": 2432, "extremely": 2433, "wallpaper": 2434, "naps": 2435, "ring": 2436, "china": 2437, "archuleta": 2438, "recommended": 2439, "given": 2440, "hearing": 2441, "security": 2442, "hurray": 2443, "entertaining": 2444, "python": 2445, "hardly": 2446, "noi": 2447, "pfft": 2448, "sipping": 2449, "received": 2450, "magazine": 2451, "yaaaay": 2452, "ooooh": 2453, "haircut": 2454, "discovered": 2455, "wink": 2456, "aloha": 2457, "common": 2458, "reminded": 2459, "anna": 2460, "horses": 2461, "ooo": 2462, "lame": 2463, "skills": 2464, "goals": 2465, "dragging": 2466, "mountain": 2467, "neither": 2468, "hooray": 2469, "thailand": 2470, "lucas": 2471, "heaps": 2472, "upon": 2473, "ikea": 2474, "weekly": 2475, "argument": 2476, "literally": 2477, "favor": 2478, "philippines": 2479, "nkotb": 2480, "shared": 2481, "ability": 2482, "size": 2483, "recovered": 2484, "werent": 2485, "denmark": 2486, "lovato": 2487, "jazz": 2488, "austin": 2489, "fixing": 2490, "recently": 2491, "pity": 2492, "clue": 2493, "bay": 2494, "doors": 2495, "muse": 2496, "twitterberry": 2497, "standing": 2498, "row": 2499, "hm": 2500, "wheres": 2501, "kelly": 2502, "ty": 2503, "tool": 2504, "hack": 2505, "spotify": 2506, "der": 2507, "clock": 2508, "americans": 2509, "alcohol": 2510, "tsarnick": 2511, "spamming": 2512, "ubuntu": 2513, "awwww": 2514, "panic": 2515, "vista": 2516, "laura": 2517, "jeffsgrippen": 2518, "fuckin": 2519, "jesus": 2520, "speech": 2521, "thrilled": 2522, "normal": 2523, "signs": 2524, "tricky": 2525, "jeans": 2526, "material": 2527, "las": 2528, "print": 2529, "hellotxt": 2530, "clap": 2531, "cruise": 2532, "tooth": 2533, "di": 2534, "tune": 2535, "bedroom": 2536, "nicole": 2537, "mentioned": 2538, "texts": 2539, "lab": 2540, "passes": 2541, "ages": 2542, "guilty": 2543, "melt": 2544, "defo": 2545, "winning": 2546, "showed": 2547, "comfortable": 2548, "focus": 2549, "relaxin": 2550, "danny": 2551, "sum": 2552, "lasts": 2553, "songzyuuup": 2554, "jackson": 2555, "exited": 2556, "backround": 2557, "yt": 2558, "meetings": 2559, "kk": 2560, "thisisrobthomas": 2561, "loic": 2562, "crush": 2563, "bella": 2564, "daisy": 2565, "display": 2566, "cavs": 2567, "michaelsheen": 2568, "theellenshow": 2569, "chillen": 2570, "victory": 2571, "cheesecakes": 2572, "pt": 2573, "linux": 2574, "teen": 2575, "designs": 2576, "jelly": 2577, "pleasant": 2578, "feat": 2579, "cuddle": 2580, "endless": 2581, "itself": 2582, "minor": 2583, "scream": 2584, "oclock": 2585, "midnight": 2586, "pissed": 2587, "setup": 2588, "nothings": 2589, "cousins": 2590, "zhayrar": 2591, "bringing": 2592, "nigga": 2593, "quotes": 2594, "breaking": 2595, "dawn": 2596, "showers": 2597, "diy": 2598, "achieve": 2599, "cards": 2600, "animals": 2601, "wikipedia": 2602, "lists": 2603, "hollywood": 2604, "milkshake": 2605, "mouth": 2606, "popped": 2607, "op": 2608, "belfast": 2609, "mohandoss": 2610, "melissa": 2611, "ne": 2612, "turkey": 2613, "craving": 2614, "tweeples": 2615, "cc": 2616, "tessmorris": 2617, "yah": 2618, "bigger": 2619, "laundry": 2620, "monitor": 2621, "constantly": 2622, "finger": 2623, "coding": 2624, "digging": 2625, "networking": 2626, "spammers": 2627, "honestly": 2628, "career": 2629, "whoever": 2630, "soooooo": 2631, "butt": 2632, "faster": 2633, "pet": 2634, "commentary": 2635, "receive": 2636, "les": 2637, "terricook": 2638, "mexican": 2639, "joeymcintyre": 2640, "queen": 2641, "cs": 2642, "creepy": 2643, "ton": 2644, "tools": 2645, "giant": 2646, "sucked": 2647, "steveo": 2648, "documentary": 2649, "africa": 2650, "commercial": 2651, "nikki": 2652, "pair": 2653, "kicks": 2654, "rove": 2655, "icon": 2656, "deversum": 2657, "jays": 2658, "coraline": 2659, "priscilla": 2660, "aaah": 2661, "standard": 2662, "heheh": 2663, "potatoes": 2664, "answers": 2665, "jp": 2666, "citizens": 2667, "bowling": 2668, "mode": 2669, "dylan": 2670, "sonny": 2671, "doctor": 2672, "scan": 2673, "reports": 2674, "unfortunately": 2675, "dr": 2676, "horrible": 2677, "blip": 2678, "glasgow": 2679, "fil": 2680, "tim": 2681, "thumbs": 2682, "lately": 2683, "relaxed": 2684, "macarena": 2685, "browsing": 2686, "broooooke": 2687, "caleb": 2688, "sticks": 2689, "soundtrack": 2690, "eight": 2691, "mia": 2692, "poker": 2693, "kat": 2694, "ruby": 2695, "dope": 2696, "professional": 2697, "dk": 2698, "tattoos": 2699, "lovin": 2700, "mon": 2701, "likely": 2702, "lived": 2703, "jaybranch": 2704, "engaged": 2705, "owe": 2706, "wanting": 2707, "millionaire": 2708, "karen": 2709, "including": 2710, "bathing": 2711, "connect": 2712, "itsclaire": 2713, "delight": 2714, "backing": 2715, "kudos": 2716, "dh": 2717, "creative": 2718, "dutch": 2719, "accent": 2720, "sounded": 2721, "traveling": 2722, "similar": 2723, "abit": 2724, "lotion": 2725, "ng": 2726, "baka": 2727, "si": 2728, "fry": 2729, "zelda": 2730, "cap": 2731, "pnk": 2732, "eminem": 2733, "revise": 2734, "palm": 2735, "itagg": 2736, "california": 2737, "aplusk": 2738, "nans": 2739, "bathroom": 2740, "nat": 2741, "tattoo": 2742, "don": 2743, "invited": 2744, "ie": 2745, "latte": 2746, "jane": 2747, "dads": 2748, "sims": 2749, "smells": 2750, "vanilla": 2751, "le": 2752, "champs": 2753, "strip": 2754, "tan": 2755, "figuring": 2756, "havnt": 2757, "ot": 2758, "names": 2759, "lulu": 2760, "severe": 2761, "quotyou": 2762, "mequot": 2763, "chap": 2764, "prateekgupta": 2765, "compliment": 2766, "filling": 2767, "kay": 2768, "crazytwism": 2769, "perry": 2770, "promote": 2771, "indie": 2772, "beyonce": 2773, "qld": 2774, "quotjust": 2775, "society": 2776, "dammit": 2777, "ch": 2778, "ri": 2779, "apartments": 2780, "joan": 2781, "liam": 2782, "thatll": 2783, "roomie": 2784, "cult": 2785, "handed": 2786, "showering": 2787, "anh": 2788, "cacs": 2789, "munching": 2790, "agenda": 2791, "athens": 2792, "gotcha": 2793, "zone": 2794, "fault": 2795, "mic": 2796, "yaay": 2797, "din": 2798, "remove": 2799, "nonsense": 2800, "pumped": 2801, "soccer": 2802, "designer": 2803, "shots": 2804, "legend": 2805, "jill": 2806, "somewhat": 2807, "returning": 2808, "brb": 2809, "foundation": 2810, "earn": 2811, "amused": 2812, "hashtag": 2813, "afford": 2814, "christ": 2815, "itquot": 2816, "earning": 2817, "somethin": 2818, "resume": 2819, "khanserai": 2820, "avoid": 2821, "flavor": 2822, "kasey": 2823, "firefox": 2824, "weight": 2825, "ft": 2826, "angels": 2827, "priceless": 2828, "halo": 2829, "slumdog": 2830, "amyatq": 2831, "wakeup": 2832, "paste": 2833, "tiger": 2834, "monicafrancesca": 2835, "drag": 2836, "slightly": 2837, "minee": 2838, "parent": 2839, "towel": 2840, "tink": 2841, "woah": 2842, "awesomely": 2843, "romantic": 2844, "beating": 2845, "washing": 2846, "expensive": 2847, "sooooo": 2848, "tshirt": 2849, "bits": 2850, "child": 2851, "luckily": 2852, "delivered": 2853, "tooo": 2854, "sub": 2855, "burn": 2856, "amusing": 2857, "walmart": 2858, "interest": 2859, "whoop": 2860, "tmobile": 2861, "decisions": 2862, "workshop": 2863, "praying": 2864, "sports": 2865, "outfit": 2866, "shortyyyy": 2867, "smack": 2868, "yessir": 2869, "rarely": 2870, "quit": 2871, "killers": 2872, "hellenbach": 2873, "birmingham": 2874, "shark": 2875, "instant": 2876, "empire": 2877, "bonus": 2878, "replies": 2879, "praise": 2880, "shifts": 2881, "diesel": 2882, "waves": 2883, "gb": 2884, "mb": 2885, "tb": 2886, "permanently": 2887, "assume": 2888, "jesse": 2889, "jeff": 2890, "tnx": 2891, "presents": 2892, "pug": 2893, "rahulgoyal": 2894, "noon": 2895, "walked": 2896, "forums": 2897, "damned": 2898, "paying": 2899, "nachos": 2900, "ds": 2901, "guts": 2902, "sql": 2903, "nicer": 2904, "tweetstats": 2905, "bebo": 2906, "students": 2907, "server": 2908, "remind": 2909, "doubt": 2910, "lounge": 2911, "tag": 2912, "sofa": 2913, "nm": 2914, "eric": 2915, "metal": 2916, "instrument": 2917, "everythings": 2918, "nov": 2919, "hooker": 2920, "superman": 2921, "havin": 2922, "lbs": 2923, "drummer": 2924, "practicing": 2925, "license": 2926, "mix": 2927, "dreamwidth": 2928, "swedish": 2929, "bands": 2930, "j": 2931, "hp": 2932, "regret": 2933, "certain": 2934, "michelle": 2935, "ended": 2936, "bestie": 2937, "bliss": 2938, "kyle": 2939, "parts": 2940, "grow": 2941, "und": 2942, "mit": 2943, "rooms": 2944, "mite": 2945, "fitting": 2946, "taxi": 2947, "electric": 2948, "roses": 2949, "shell": 2950, "delish": 2951, "discovery": 2952, "assure": 2953, "rad": 2954, "blues": 2955, "ja": 2956, "pretend": 2957, "vintage": 2958, "oldies": 2959, "benefit": 2960, "whoo": 2961, "anyhoo": 2962, "exist": 2963, "pjaficionado": 2964, "vip": 2965, "chaos": 2966, "chef": 2967, "dda": 2968, "xp": 2969, "eugenechua": 2970, "thou": 2971, "cloudy": 2972, "hooked": 2973, "cleaner": 2974, "exhibition": 2975, "mega": 2976, "hk": 2977, "texting": 2978, "knee": 2979, "ads": 2980, "guessed": 2981, "non": 2982, "forum": 2983, "amazed": 2984, "stomach": 2985, "stressed": 2986, "yessss": 2987, "nurse": 2988, "field": 2989, "flower": 2990, "knitting": 2991, "massage": 2992, "major": 2993, "pd": 2994, "named": 2995, "tummy": 2996, "quotthis": 2997, "mee": 2998, "smilinnursannie": 2999, "pan": 3000, "intro": 3001, "randoms": 3002, "advantage": 3003, "peanut": 3004, "butter": 3005, "fudge": 3006, "grentone": 3007, "singer": 3008, "cya": 3009, "active": 3010, "models": 3011, "polar": 3012, "tisdale": 3013, "brightens": 3014, "beauty": 3015, "har": 3016, "swineflu": 3017, "yaseminx": 3018, "mandy": 3019, "guests": 3020, "steal": 3021, "blankets": 3022, "rested": 3023, "teehee": 3024, "snap": 3025, "oral": 3026, "shooting": 3027, "beta": 3028, "wonders": 3029, "lang": 3030, "lighting": 3031, "chester": 3032, "porn": 3033, "gambit": 3034, "sheep": 3035, "candidate": 3036, "colorful": 3037, "unlike": 3038, "photographer": 3039, "hiii": 3040, "sg": 3041, "obsession": 3042, "topics": 3043, "explanation": 3044, "twittered": 3045, "rains": 3046, "imo": 3047, "bear": 3048, "diggin": 3049, "national": 3050, "takin": 3051, "dean": 3052, "fortunately": 3053, "dutchreaganite": 3054, "ski": 3055, "bh": 3056, "ginoboi": 3057, "emzyjonas": 3058, "lm": 3059, "manly": 3060, "awh": 3061, "cast": 3062, "munch": 3063, "bots": 3064, "phil": 3065, "snl": 3066, "willy": 3067, "recommendation": 3068, "stevencohmer": 3069, "particularly": 3070, "csi": 3071, "particular": 3072, "stops": 3073, "return": 3074, "october": 3075, "bust": 3076, "sittin": 3077, "gang": 3078, "silence": 3079, "owned": 3080, "george": 3081, "nature": 3082, "central": 3083, "dreaming": 3084, "cried": 3085, "mines": 3086, "tradition": 3087, "aussie": 3088, "ooooo": 3089, "theyve": 3090, "shops": 3091, "font": 3092, "cuuuute": 3093, "carolina": 3094, "planted": 3095, "gmail": 3096, "nephew": 3097, "estate": 3098, "agent": 3099, "amsterdam": 3100, "mga": 3101, "result": 3102, "fix": 3103, "twilightfairy": 3104, "treiz": 3105, "gooood": 3106, "theyll": 3107, "closed": 3108, "product": 3109, "android": 3110, "ure": 3111, "colour": 3112, "ken": 3113, "section": 3114, "phoebealicex": 3115, "hated": 3116, "chemistry": 3117, "directory": 3118, "cm": 3119, "dam": 3120, "heap": 3121, "animal": 3122, "wk": 3123, "fridays": 3124, "skillz": 3125, "lack": 3126, "designed": 3127, "millions": 3128, "lower": 3129, "charlie": 3130, "longest": 3131, "underbelly": 3132, "oui": 3133, "goodbye": 3134, "calm": 3135, "peaceful": 3136, "whack": 3137, "hol": 3138, "digg": 3139, "reel": 3140, "morrisons": 3141, "woods": 3142, "bubble": 3143, "wolfierankin": 3144, "duh": 3145, "attempt": 3146, "fifth": 3147, "pitch": 3148, "rockeye": 3149, "mint": 3150, "stephen": 3151, "followsavvy": 3152, "followmandy": 3153, "prejudice": 3154, "adam": 3155, "dis": 3156, "quinland": 3157, "underscore": 3158, "novel": 3159, "access": 3160, "atleast": 3161, "skip": 3162, "myrtle": 3163, "newbie": 3164, "dancers": 3165, "spears": 3166, "pacquiao": 3167, "jeffparks": 3168, "punk": 3169, "worlds": 3170, "emma": 3171, "muscles": 3172, "letters": 3173, "rich": 3174, "stories": 3175, "files": 3176, "thin": 3177, "pacman": 3178, "gots": 3179, "directions": 3180, "midday": 3181, "twitterena": 3182, "offline": 3183, "ouch": 3184, "va": 3185, "pero": 3186, "audition": 3187, "brunch": 3188, "chicks": 3189, "duvet": 3190, "indians": 3191, "tweeple": 3192, "edited": 3193, "quickly": 3194, "henrie": 3195, "skool": 3196, "twin": 3197, "process": 3198, "ba": 3199, "dayi": 3200, "hahahah": 3201, "offered": 3202, "caps": 3203, "moments": 3204, "perform": 3205, "drizzle": 3206, "stage": 3207, "leeds": 3208, "traditional": 3209, "awe": 3210, "jam": 3211, "realize": 3212, "ky": 3213, "tons": 3214, "darkness": 3215, "sweat": 3216, "camping": 3217, "thurs": 3218, "chosen": 3219, "quietly": 3220, "load": 3221, "coach": 3222, "bee": 3223, "yer": 3224, "stores": 3225, "blown": 3226, "lc": 3227, "mi": 3228, "nose": 3229, "repeat": 3230, "brewing": 3231, "tennis": 3232, "chicago": 3233, "yeahh": 3234, "strategic": 3235, "device": 3236, "rehearsal": 3237, "quotthere": 3238, "jenna": 3239, "smooth": 3240, "olivia": 3241, "partner": 3242, "mike": 3243, "revenge": 3244, "li": 3245, "goodies": 3246, "screw": 3247, "aunt": 3248, "sean": 3249, "installed": 3250, "specific": 3251, "xbox": 3252, "toooo": 3253, "pos": 3254, "patient": 3255, "coolest": 3256, "stolen": 3257, "kitten": 3258, "limit": 3259, "hyper": 3260, "thee": 3261, "greegreece": 3262, "edward": 3263, "indian": 3264, "senior": 3265, "cmon": 3266, "chocolates": 3267, "mile": 3268, "degree": 3269, "speakers": 3270, "personal": 3271, "awarded": 3272, "suit": 3273, "digest": 3274, "announce": 3275, "junior": 3276, "fairly": 3277, "cozy": 3278, "awwwww": 3279, "speaking": 3280, 