{"i": 1, "to": 2, "the": 3, "a": 4, "my": 5, "and": 6, "is": 7, "it": 8, "in": 9, "for": 10, "you": 11, "of": 12, "on": 13, "so": 14, "have": 15, "me": 16, "but": 17, "that": 18, "not": 19, "just": 20, "at": 21, "be": 22, "was": 23, "with": 24, "this": 25, "no": 26, "now": 27, "up": 28, "get": 29, "go": 30, "all": 31, "work": 32, "out": 33, "like": 34, "day": 35, "are": 36, "do": 37, "too": 38, "going": 39, "good": 40, "got": 41, "today": 42, "back": 43, "really": 44, "im": 45, "from": 46, "am": 47, "want": 48, "still": 49, "miss": 50, "had": 51, "about": 52, "time": 53, "one": 54, "what": 55, "its": 56, "know": 57, "we": 58, "will": 59, "your": 60, "sad": 61, "last": 62, "u": 63, "lol": 64, "home": 65, "when": 66, "think": 67, "see": 68, "need": 69, "2": 70, "can": 71, "oh": 72, "has": 73, "feel": 74, "they": 75, "how": 76, "some": 77, "wish": 78, "if": 79, "love": 80, "been": 81, "as": 82, "off": 83, "more": 84, "well": 85, "bad": 86, "there": 87, "night": 88, "much": 89, "sorry": 90, "why": 91, "an": 92, "here": 93, "only": 94, "tomorrow": 95, "her": 96, "sleep": 97, "new": 98, "he": 99, "hate": 100, "hope": 101, "then": 102, "again": 103, "or": 104, "morning": 105, "over": 106, "would": 107, "very": 108, "school": 109, "by": 110, "right": 111, "getting": 112, "did": 113, "gonna": 114, "twitter": 115, "could": 116, "though": 117, "she": 118, "come": 119, "make": 120, "sick": 121, "dont": 122, "even": 123, "cant": 124, "way": 125, "them": 126, "bed": 127, "week": 128, "tonight": 129, "wanna": 130, "never": 131, "down": 132, "soo": 133, "feeling": 134, "him": 135, "haha": 136, "better": 137, "were": 138, "working": 139, "tired": 140, "after": 141, "being": 142, "should": 143, "great": 144, "people": 145, "weekend": 146, "next": 147, "days": 148, "fun": 149, "aww": 150, "yeah": 151, "long": 152, "lost": 153, "find": 154, "watching": 155, "thanks": 156, "any": 157, "having": 158, "take": 159, "little": 160, "3": 161, "4": 162, "his": 163, "missed": 164, "wait": 165, "already": 166, "another": 167, "because": 168, "watch": 169, "nice": 170, "doing": 171, "damn": 172, "phone": 173, "sucks": 174, "where": 175, "went": 176, "left": 177, "trying": 178, "hours": 179, "first": 180, "show": 181, "who": 182, "our": 183, "soon": 184, "say": 185, "than": 186, "away": 187, "thing": 188, "something": 189, "happy": 190, "before": 191, "please": 192, "life": 193, "always": 194, "someone": 195, "done": 196, "guess": 197, "poor": 198, "looking": 199, "yet": 200, "missing": 201, "ok": 202, "early": 203, "man": 204, "bored": 205, "ugh": 206, "ready": 207, "friends": 208, "house": 209, "cold": 210, "nothing": 211, "into": 212, "x": 213, "us": 214, "rain": 215, "made": 216, "let": 217, "hurts": 218, "thought": 219, "sure": 220, "same": 221, "old": 222, "omg": 223, "things": 224, "best": 225, "does": 226, "weather": 227, "help": 228, "ever": 229, "until": 230, "hard": 231, "guys": 232, "gone": 233, "yes": 234, "look": 235, "year": 236, "start": 237, "bit": 238, "since": 239, "looks": 240, "hey": 241, "summer": 242, "hear": 243, "everyone": 244, "car": 245, "maybe": 246, "while": 247, "two": 248, "other": 249, "hot": 250, "makes": 251, "keep": 252, "late": 253, "big": 254, "gotta": 255, "woke": 256, "sun": 257, "coming": 258, "pretty": 259, "head": 260, "ur": 261, "1": 262, "wanted": 263, "n": 264, "leave": 265, "stupid": 266, "live": 267, "waiting": 268, "said": 269, "xx": 270, "game": 271, "also": 272, "without": 273, "play": 274, "many": 275, "might": 276, "myself": 277, "didnt": 278, "yesterday": 279, "those": 280, "baby": 281, "such": 282, "monday": 283, "actually": 284, "believe": 285, "movie": 286, "friend": 287, "tell": 288, "found": 289, "saw": 290, "anything": 291, "stop": 292, "try": 293, "few": 294, "hour": 295, "stuff": 296, "till": 297, "must": 298, "anymore": 299, "put": 300, "their": 301, "tweet": 302, "thats": 303, "boo": 304, "headache": 305, "shit": 306, "around": 307, "end": 308, "lot": 309, "thank": 310, "friday": 311, "talk": 312, "almost": 313, "5": 314, "least": 315, "finally": 316, "god": 317, "tho": 318, "cool": 319, "wants": 320, "may": 321, "making": 322, "awesome": 323, "call": 324, "wow": 325, "outside": 326, "job": 327, "far": 328, "give": 329, "party": 330, "exam": 331, "stuck": 332, "cause": 333, "read": 334, "ill": 335, "these": 336, "mean": 337, "wrong": 338, "forgot": 339, "eat": 340, "anyone": 341, "enough": 342, "through": 343, "mom": 344, "most": 345, "girl": 346, "use": 347, "food": 348, "everything": 349, "weeks": 350, "later": 351, "hair": 352, "hurt": 353, "which": 354, "probably": 355, "leaving": 356, "tried": 357, "thinking": 358, "wont": 359, "class": 360, "able": 361, "sunday": 362, "money": 363, "stay": 364, "room": 365, "totally": 366, "ahh": 367, "times": 368, "follow": 369, "kinda": 370, "raining": 371, "whole": 372, "mine": 373, "half": 374, "buy": 375, "alone": 376, "every": 377, "finished": 378, "forward": 379, "playing": 380, "says": 381, "ya": 382, "broke": 383, "feels": 384, "lunch": 385, "computer": 386, "came": 387, "took": 388, "cry": 389, "family": 390, "hell": 391, "office": 392, "busy": 393, "glad": 394, "world": 395, "pain": 396, "taking": 397, "music": 398, "okay": 399, "tv": 400, "sounds": 401, "internet": 402, "seems": 403, "song": 404, "r": 405, "sore": 406, "cuz": 407, "real": 408, "either": 409, "fuck": 410, "sitting": 411, "seen": 412, "needs": 413, "luck": 414, "news": 415, "used": 416, "birthday": 417, "beautiful": 418, "boring": 419, "dog": 420, "coffee": 421, "super": 422, "10": 423, "6": 424, "free": 425, "win": 426, "amazing": 427, "study": 428, "face": 429, "exams": 430, "else": 431, "place": 432, "ago": 433, "check": 434, "wake": 435, "died": 436, "asleep": 437, "hit": 438, "started": 439, "saturday": 440, "homework": 441, "crap": 442, "years": 443, "video": 444, "excited": 445, "aw": 446, "full": 447, "awake": 448, "dad": 449, "dinner": 450, "beach": 451, "dead": 452, "b": 453, "heart": 454, "break": 455, "kids": 456, "season": 457, "run": 458, "guy": 459, "tweets": 460, "pic": 461, "both": 462, "hungry": 463, "idea": 464, "hopefully": 465, "eating": 466, "goes": 467, "starting": 468, "listening": 469, "told": 470, "heard": 471, "throat": 472, "change": 473, "hmm": 474, "worst": 475, "watched": 476, "fucking": 477, "unfortunately": 478, "gets": 479, "rest": 480, "crazy": 481, "fail": 482, "mad": 483, "hi": 484, "yay": 485, "open": 486, "o": 487, "noo": 488, "suck": 489, "air": 490, "online": 491, "til": 492, "sleeping": 493, "seriously": 494, "lots": 495, "called": 496, "laptop": 497, "happened": 498, "finish": 499, "funny": 500, "own": 501, "instead": 502, "broken": 503, "iphone": 504, "trip": 505, "part": 506, "minutes": 507, "followers": 508, "cut": 509, "drive": 510, "once": 511, "seeing": 512, "remember": 513, "ah": 514, "picture": 515, "horrible": 516, "following": 517, "supposed": 518, "wishing": 519, "talking": 520, "meet": 521, "seem": 522, "enjoy": 523, "send": 524, "studying": 525, "8": 526, "kind": 527, "book": 528, "move": 529, "upset": 530, "sunny": 531, "post": 532, "ive": 533, "7": 534, "hoping": 535, "bye": 536, "ass": 537, "hahaha": 538, "reading": 539, "quite": 540, "true": 541, "june": 542, "la": 543, "jealous": 544, "girls": 545, "walk": 546, "doesnt": 547, "sadly": 548, "month": 549, "fell": 550, "shame": 551, "mind": 552, "final": 553, "lovely": 554, "means": 555, "name": 556, "stomach": 557, "due": 558, "worse": 559, "bring": 560, "person": 561, "fall": 562, "running": 563, "reason": 564, "red": 565, "shopping": 566, "boy": 567, "eyes": 568, "heading": 569, "write": 570, "lucky": 571, "sweet": 572, "concert": 573, "english": 574, "ate": 575, "cute": 576, "test": 577, "dude": 578, "grr": 579, "sometimes": 580, "facebook": 581, "link": 582, "cat": 583, "care": 584, "months": 585, "high": 586, "tickets": 587, "close": 588, "flight": 589, "scared": 590, "apparently": 591, "text": 592, "bout": 593, "reply": 594, "problem": 595, "past": 596, "moving": 597, "bought": 598, "yea": 599, "longer": 600, "ohh": 601, "happen": 602, "sleepy": 603, "mood": 604, "site": 605, "slow": 606, "sister": 607, "tummy": 608, "ppl": 609, "cannot": 610, "couple": 611, "hates": 612, "turn": 613, "three": 614, "pics": 615, "lonely": 616, "goin": 617, "crying": 618, "dream": 619, "ipod": 620, "water": 621, "dear": 622, "comes": 623, "brother": 624, "drink": 625, "sound": 626, "town": 627, "loved": 628, "college": 629, "weird": 630, "clean": 631, "anyway": 632, "ha": 633, "nap": 634, "revision": 635, "less": 636, "breakfast": 637, "driving": 638, "shower": 639, "btw": 640, "update": 641, "city": 642, "afternoon": 643, "side": 644, "ice": 645, "understand": 646, "course": 647, "gym": 648, "top": 649, "rather": 650, "meeting": 651, "fine": 652, "set": 653, "blog": 654, "cleaning": 655, "bus": 656, "sat": 657, "catch": 658, "ones": 659, "d": 660, "saying": 661, "tour": 662, "body": 663, "knew": 664, "sims": 665, "inside": 666, "email": 667, "london": 668, "second": 669, "rip": 670, "havent": 671, "slept": 672, "idk": 673, "short": 674, "spent": 675, "fast": 676, "da": 677, "moment": 678, "definitely": 679, "lil": 680, "won": 681, "france": 682, "under": 683, "xd": 684, "hang": 685, "sold": 686, "gave": 687, "airport": 688, "lmao": 689, "killing": 690, "hospital": 691, "parents": 692, "nope": 693, "1st": 694, "goodnight": 695, "bummed": 696, "ride": 697, "during": 698, "earlier": 699, "whats": 700, "ughh": 701, "disappointed": 702, "keeps": 703, "holiday": 704, "goodbye": 705, "flu": 706, "finals": 707, "fan": 708, "writing": 709, "youtube": 710, "tea": 711, "wondering": 712, "store": 713, "s": 714, "wonder": 715, "church": 716, "listen": 717, "page": 718, "kill": 719, "train": 720, "huge": 721, "boys": 722, "rainy": 723, "chance": 724, "mum": 725, "pay": 726, "sent": 727, "hand": 728, "fix": 729, "using": 730, "uk": 731, "paper": 732, "together": 733, "nite": 734, "ask": 735, "30": 736, "die": 737, "except": 738, "fair": 739, "9": 740, "works": 741, "spend": 742, "terrible": 743, "upload": 744, "mac": 745, "isnt": 746, "plane": 747, "visit": 748, "felt": 749, "movies": 750, "maths": 751, "plans": 752, "account": 753, "black": 754, "lose": 755, "plus": 756, "12": 757, "pick": 758, "hello": 759, "welcome": 760, "cos": 761, "figure": 762, "mtv": 763, "awful": 764, "cream": 765, "eye": 766, "bloody": 767, "favorite": 768, "lame": 769, "20": 770, "looked": 771, "realized": 772, "camera": 773, "feet": 774, "wtf": 775, "vacation": 776, "sigh": 777, "wear": 778, "list": 779, "wishes": 780, "ooh": 781, "drinking": 782, "thinks": 783, "taken": 784, "forget": 785, "starts": 786, "pissed": 787, "french": 788, "chocolate": 789, "warm": 790, "answer": 791, "scary": 792, "shows": 793, "save": 794, "waking": 795, "closed": 796, "worried": 797, "worth": 798, "story": 799, "photo": 800, "awards": 801, "dance": 802, "history": 803, "team": 804, "turned": 805, "pool": 806, "point": 807, "annoying": 808, "officially": 809, "nose": 810, "fml": 811, "david": 812, "hehe": 813, "tuesday": 814, "near": 815, "park": 816, "forever": 817, "ran": 818, "2day": 819, "tweeting": 820, "dying": 821, "ouch": 822, "sunshine": 823, "bike": 824, "evening": 825, "fact": 826, "meant": 827, "learn": 828, "enjoying": 829, "vote": 830, "worked": 831, "gutted": 832, "pictures": 833, "games": 834, "agree": 835, "plan": 836, "lazy": 837, "word": 838, "aint": 839, "bet": 840, "thursday": 841, "add": 842, "burnt": 843, "songs": 844, "behind": 845, "power": 846, "episode": 847, "15": 848, "completely": 849, "boyfriend": 850, "road": 851, "none": 852, "wedding": 853, "shop": 854, "date": 855, "sit": 856, "y": 857, "white": 858, "couldnt": 859, "front": 860, "decided": 861, "freaking": 862, "stopped": 863, "packing": 864, "chat": 865, "dreams": 866, "dropped": 867, "mr": 868, "line": 869, "c": 870, "death": 871, "project": 872, "small": 873, "updates": 874, "mins": 875, "yep": 876, "traffic": 877, "message": 878, "different": 879, "cancelled": 880, "depressed": 881, "drop": 882, "especially": 883, "failed": 884, "sign": 885, "giving": 886, "fever": 887, "2nd": 888, "played": 889, "although": 890, "graduation": 891, "happens": 892, "jus": 893, "each": 894, "living": 895, "losing": 896, "math": 897, "easy": 898, "website": 899, "hills": 900, "star": 901, "voice": 902, "nobody": 903, "interesting": 904, "afford": 905, "nearly": 906, "google": 907, "wit": 908, "number": 909, "case": 910, "hubby": 911, "radio": 912, "album": 913, "rock": 914, "passed": 915, "card": 916, "hrs": 917, "problems": 918, "beat": 919, "ps": 920, "mm": 921, "depressing": 922, "loves": 923, "lady": 924, "kid": 925, "dang": 926, "gettin": 927, "ended": 928, "wednesday": 929, "blue": 930, "bummer": 931, "ache": 932, "caught": 933, "coz": 934, "exhausted": 935, "walking": 936, "words": 937, "foot": 938, "perfect": 939, "service": 940, "son": 941, "garden": 942, "wonderful": 943, "shoes": 944, "staying": 945, "cried": 946, "box": 947, "badly": 948, "bday": 949, "pizza": 950, "wasnt": 951, "special": 952, "dentist": 953, "pc": 954, "band": 955, "chicken": 956, "books": 957, "low": 958, "clothes": 959, "nights": 960, "misses": 961, "pass": 962, "ticket": 963, "minute": 964, "needed": 965, "theres": 966, "drunk": 967, "liked": 968, "loving": 969, "afraid": 970, "beer": 971, "door": 972, "plz": 973, "cup": 974, "11": 975, "killed": 976, "wet": 977, "hold": 978, "between": 979, "dunno": 980, "download": 981, "dress": 982, "fans": 983, "lately": 984, "dark": 985, "single": 986, "met": 987, "hug": 988, "green": 989, "window": 990, "order": 991, "p": 992, "cake": 993, "asked": 994, "changed": 995, "argh": 996, "usually": 997, "confused": 998, "fixed": 999, "fat": 1000, "support": 1001, "blah": 1002, "bb": 1003, "blackberry": 1004, "business": 1005, "blood": 1006, "round": 1007, "100": 1008, "takes": 1009, "absolutely": 1010, "dnt": 1011, "middle": 1012, "leg": 1013, "bbq": 1014, "windows": 1015, "photos": 1016, "trouble": 1017, "wearing": 1018, "moon": 1019, "somewhere": 1020, "darn": 1021, "finale": 1022, "empty": 1023, "web": 1024, "major": 1025, "teeth": 1026, "alot": 1027, "load": 1028, "screen": 1029, "club": 1030, "join": 1031, "hanging": 1032, "doctor": 1033, "thunder": 1034, "exactly": 1035, "light": 1036, "july": 1037, "classes": 1038, "crappy": 1039, "legs": 1040, "dm": 1041, "neck": 1042, "myspace": 1043, "headed": 1044, "hotel": 1045, "mother": 1046, "knows": 1047, "suppose": 1048, "fly": 1049, "vegas": 1050, "revising": 1051, "miley": 1052, "gosh": 1053, "heat": 1054, "serious": 1055, "shut": 1056, "profile": 1057, "shall": 1058, "pray": 1059, "worry": 1060, "tom": 1061, "bitch": 1062, "loss": 1063, "knee": 1064, "wanting": 1065, "hangover": 1066, "hurting": 1067, "min": 1068, "deal": 1069, "wife": 1070, "jonas": 1071, "uni": 1072, "shirt": 1073, "sunburn": 1074, "gotten": 1075, "puppy": 1076, "thru": 1077, "extra": 1078, "battery": 1079, "magic": 1080, "shoot": 1081, "lets": 1082, "laying": 1083, "version": 1084, "anywhere": 1085, "whatever": 1086, "company": 1087, "ahead": 1088, "hands": 1089, "four": 1090, "calling": 1091, "fit": 1092, "shot": 1093, "dogs": 1094, "w": 1095, "fingers": 1096, "note": 1097, "safe": 1098, "guitar": 1099, "gay": 1100, "oo": 1101, "app": 1102, "question": 1103, "shift": 1104, "barely": 1105, "nervous": 1106, "falling": 1107, "self": 1108, "moved": 1109, "allowed": 1110, "country": 1111, "cavs": 1112, "annoyed": 1113, "against": 1114, "babe": 1115, "mouth": 1116, "loads": 1117, "em": 1118, "daughter": 1119, "currently": 1120, "quick": 1121, "dvd": 1122, "stayed": 1123, "doubt": 1124, "bar": 1125, "arm": 1126, "issues": 1127, "training": 1128, "matter": 1129, "showing": 1130, "brothers": 1131, "bro": 1132, "camp": 1133, "kitty": 1134, "def": 1135, "expensive": 1136, "wine": 1137, "wat": 1138, "spending": 1139, "double": 1140, "normal": 1141, "cell": 1142, "sis": 1143, "bag": 1144, "alright": 1145, "pack": 1146, "straight": 1147, "feelin": 1148, "brain": 1149, "laundry": 1150, "available": 1151, "b4": 1152, "sort": 1153, "along": 1154, "woo": 1155, "random": 1156, "quiet": 1157, "mobile": 1158, "messed": 1159, "via": 1160, "ny": 1161, "touch": 1162, "nyc": 1163, "outta": 1164, "bank": 1165, "state": 1166, "pink": 1167, "stand": 1168, "essay": 1169, "posted": 1170, "bc": 1171, "film": 1172, "happening": 1173, "apple": 1174, "however": 1175, "paid": 1176, "videos": 1177, "ages": 1178, "miles": 1179, "library": 1180, "id": 1181, "gorgeous": 1182, "interview": 1183, "fight": 1184, "ear": 1185, "re": 1186, "art": 1187, "na": 1188, "putting": 1189, "somebody": 1190, "blocked": 1191, "yr": 1192, "fucked": 1193, "bug": 1194, "shes": 1195, "prob": 1196, "lakers": 1197, "finger": 1198, "burn": 1199, "mess": 1200, "checked": 1201, "thoughts": 1202, "ruined": 1203, "kno": 1204, "san": 1205, "finding": 1206, "gunna": 1207, "lack": 1208, "yup": 1209, "floor": 1210, "cheer": 1211, "fire": 1212, "v": 1213, "milk": 1214, "yo": 1215, "storm": 1216, "twilight": 1217, "ma": 1218, "cd": 1219, "watchin": 1220, "silly": 1221, "hes": 1222, "share": 1223, "luv": 1224, "ball": 1225, "cheese": 1226, "epic": 1227, "science": 1228, "pm": 1229, "series": 1230, "record": 1231, "practice": 1232, "freezing": 1233, "fish": 1234, "usual": 1235, "allergies": 1236, "l": 1237, "ending": 1238, "hav": 1239, "weekends": 1240, "adam": 1241, "leaves": 1242, "background": 1243, "everybody": 1244, "helping": 1245, "exciting": 1246, "calls": 1247, "itunes": 1248, "24": 1249, "rough": 1250, "type": 1251, "uh": 1252, "others": 1253, "shitty": 1254, "husband": 1255, "kept": 1256, "3rd": 1257, "breaking": 1258, "painful": 1259, "smell": 1260, "surgery": 1261, "young": 1262, "bf": 1263, "ugly": 1264, "entire": 1265, "ima": 1266, "sending": 1267, "tan": 1268, "south": 1269, "sell": 1270, "search": 1271, "mee": 1272, "dr": 1273, "singing": 1274, "group": 1275, "holy": 1276, "telling": 1277, "planning": 1278, "eww": 1279, "sky": 1280, "dumb": 1281, "difficult": 1282, "xoxo": 1283, "nah": 1284, "cook": 1285, "freakin": 1286, "swine": 1287, "revise": 1288, "swimming": 1289, "accident": 1290, "street": 1291, "msn": 1292, "fb": 1293, "congrats": 1294, "return": 1295, "sale": 1296, "brought": 1297, "hahah": 1298, "jay": 1299, "cough": 1300, "spring": 1301, "unless": 1302, "sing": 1303, "five": 1304, "cats": 1305, "smile": 1306, "flat": 1307, "messages": 1308, "kick": 1309, "tears": 1310, "crashed": 1311, "board": 1312, "turns": 1313, "starbucks": 1314, "mommy": 1315, "tooth": 1316, "comment": 1317, "dammit": 1318, "etc": 1319, "cable": 1320, "throw": 1321, "atm": 1322, "twice": 1323, "chicago": 1324, "chris": 1325, "area": 1326, "thx": 1327, "deleted": 1328, "mail": 1329, "possible": 1330, "fault": 1331, "hun": 1332, "susan": 1333, "nick": 1334, "taste": 1335, "pulled": 1336, "waste": 1337, "cousin": 1338, "match": 1339, "bill": 1340, "race": 1341, "channel": 1342, "become": 1343, "speak": 1344, "de": 1345, "mall": 1346, "station": 1347, "yall": 1348, "england": 1349, "holidays": 1350, "mondays": 1351, "code": 1352, "vs": 1353, "lay": 1354, "imagine": 1355, "swear": 1356, "arrived": 1357, "buying": 1358, "tweetdeck": 1359, "alarm": 1360, "somehow": 1361, "angry": 1362, "laugh": 1363, "keeping": 1364, "tough": 1365, "connection": 1366, "access": 1367, "trek": 1368, "indeed": 1369, "craving": 1370, "vet": 1371, "stick": 1372, "event": 1373, "m": 1374, "flying": 1375, "butt": 1376, "gig": 1377, "american": 1378, "pls": 1379, "ring": 1380, "often": 1381, "nasty": 1382, "bird": 1383, "letting": 1384, "walked": 1385, "talked": 1386, "info": 1387, "umm": 1388, "bunch": 1389, "t": 1390, "yourself": 1391, "ankle": 1392, "oops": 1393, "loud": 1394, "couch": 1395, "peace": 1396, "realize": 1397, "noticed": 1398, "apartment": 1399, "asking": 1400, "everywhere": 1401, "dry": 1402, "australia": 1403, "system": 1404, "complete": 1405, "extremely": 1406, "reality": 1407, "winter": 1408, "mcfly": 1409, "fam": 1410, "given": 1411, "machine": 1412, "lie": 1413, "row": 1414, "lived": 1415, "heavy": 1416, "crash": 1417, "stress": 1418, "e": 1419, "ow": 1420, "honey": 1421, "everyday": 1422, "energy": 1423, "degrees": 1424, "john": 1425, "peeps": 1426, "massive": 1427, "fav": 1428, "planned": 1429, "feed": 1430, "picked": 1431, "screwed": 1432, "stressed": 1433, "enjoyed": 1434, "doin": 1435, "yours": 1436, "likes": 1437, "skin": 1438, "eaten": 1439, "local": 1440, "k": 1441, "apart": 1442, "managed": 1443, "block": 1444, "dancing": 1445, "daddy": 1446, "joke": 1447, "desk": 1448, "relaxing": 1449, "track": 1450, "mention": 1451, "weight": 1452, "copy": 1453, "invite": 1454, "checking": 1455, "fed": 1456, "prom": 1457, "anyways": 1458, "e3": 1459, "kicked": 1460, "spam": 1461, "dreading": 1462, "boss": 1463, "report": 1464, "grad": 1465, "choice": 1466, "server": 1467, "size": 1468, "smh": 1469, "pants": 1470, "spanish": 1471, "cloudy": 1472, "catching": 1473, "workin": 1474, "space": 1475, "soup": 1476, "miserable": 1477, "rid": 1478, "onto": 1479, "sum": 1480, "kate": 1481, "swollen": 1482, "realised": 1483, "quit": 1484, "woman": 1485, "west": 1486, "joe": 1487, "imma": 1488, "gah": 1489, "learning": 1490, "canada": 1491, "macbook": 1492, "14": 1493, "gross": 1494, "diet": 1495, "turning": 1496, "wash": 1497, "40": 1498, "episodes": 1499, "drama": 1500, "<PAD>": 0, "<UNK>": 1501, "[name]": 1502}