{"i": 1, "to": 2, "the": 3, "a": 4, "my": 5, "and": 6, "is": 7, "you": 8, "in": 9, "it": 10, "for": 11, "of": 12, "on": 13, "have": 14, "so": 15, "me": 16, "but": 17, "that": 18, "just": 19, "not": 20, "be": 21, "at": 22, "was": 23, "with": 24, "this": 25, "up": 26, "now": 27, "get": 28, "no": 29, "all": 30, "good": 31, "like": 32, "out": 33, "go": 34, "work": 35, "are": 36, "day": 37, "do": 38, "going": 39, "too": 40, "got": 41, "today": 42, "your": 43, "back": 44, "from": 45, "am": 46, "im": 47, "will": 48, "really": 49, "time": 50, "about": 51, "what": 52, "one": 53, "had": 54, "we": 55, "still": 56, "know": 57, "its": 58, "love": 59, "want": 60, "lol": 61, "u": 62, "miss": 63, "can": 64, "see": 65, "last": 66, "some": 67, "think": 68, "if": 69, "when": 70, "how": 71, "home": 72, "night": 73, "need": 74, "off": 75, "oh": 76, "2": 77, "as": 78, "well": 79, "has": 80, "they": 81, "more": 82, "sad": 83, "there": 84, "feel": 85, "an": 86, "been": 87, "new": 88, "much": 89, "wish": 90, "here": 91, "hope": 92, "morning": 93, "bad": 94, "why": 95, "only": 96, "sorry": 97, "her": 98, "sleep": 99, "then": 100, "or": 101, "tomorrow": 102, "he": 103, "thanks": 104, "again": 105, "would": 106, "very": 107, "twitter": 108, "getting": 109, "hate": 110, "by": 111, "gonna": 112, "great": 113, "did": 114, "over": 115, "make": 116, "could": 117, "right": 118, "come": 119, "she": 120, "though": 121, "school": 122, "tonight": 123, "way": 124, "them": 125, "weekend": 126, "haha": 127, "bed": 128, "should": 129, "even": 130, "week": 131, "fun": 132, "dont": 133, "cant": 134, "better": 135, "sick": 136, "next": 137, "never": 138, "happy": 139, "people": 140, "long": 141, "down": 142, "yeah": 143, "nice": 144, "after": 145, "feeling": 146, "him": 147, "working": 148, "soo": 149, "were": 150, "wanna": 151, "being": 152, "tired": 153, "watching": 154, "wait": 155, "days": 156, "his": 157, "any": 158, "little": 159, "having": 160, "find": 161, "aww": 162, "4": 163, "take": 164, "lost": 165, "our": 166, "who": 167, "show": 168, "doing": 169, "another": 170, "because": 171, "than": 172, "already": 173, "say": 174, "soon": 175, "looking": 176, "hours": 177, "first": 178, "3": 179, "always": 180, "watch": 181, "thank": 182, "thing": 183, "where": 184, "missed": 185, "phone": 186, "life": 187, "ok": 188, "trying": 189, "something": 190, "before": 191, "sure": 192, "ready": 193, "done": 194, "hey": 195, "please": 196, "friends": 197, "early": 198, "went": 199, "damn": 200, "left": 201, "best": 202, "us": 203, "someone": 204, "yes": 205, "away": 206, "friday": 207, "made": 208, "man": 209, "yet": 210, "sucks": 211, "into": 212, "look": 213, "everyone": 214, "guess": 215, "let": 216, "guys": 217, "house": 218, "things": 219, "thought": 220, "nothing": 221, "start": 222, "cold": 223, "x": 224, "old": 225, "ur": 226, "keep": 227, "pretty": 228, "bored": 229, "same": 230, "maybe": 231, "awesome": 232, "poor": 233, "ever": 234, "ugh": 235, "help": 236, "late": 237, "does": 238, "bit": 239, "until": 240, "looks": 241, "hear": 242, "while": 243, "big": 244, "since": 245, "two": 246, "hard": 247, "omg": 248, "missing": 249, "other": 250, "year": 251, "rain": 252, "tweet": 253, "also": 254, "gotta": 255, "head": 256, "try": 257, "cool": 258, "tell": 259, "coming": 260, "actually": 261, "car": 262, "finally": 263, "weather": 264, "hurts": 265, "friend": 266, "follow": 267, "might": 268, "monday": 269, "live": 270, "makes": 271, "1": 272, "those": 273, "waiting": 274, "woke": 275, "gone": 276, "myself": 277, "many": 278, "game": 279, "n": 280, "hot": 281, "few": 282, "xx": 283, "baby": 284, "leave": 285, "said": 286, "play": 287, "must": 288, "such": 289, "found": 290, "lot": 291, "saw": 292, "yesterday": 293, "thats": 294, "glad": 295, "stuff": 296, "wanted": 297, "around": 298, "without": 299, "sun": 300, "summer": 301, "least": 302, "hour": 303, "later": 304, "call": 305, "may": 306, "anything": 307, "stop": 308, "put": 309, "till": 310, "god": 311, "wow": 312, "read": 313, "their": 314, "almost": 315, "stupid": 316, "give": 317, "end": 318, "movie": 319, "didnt": 320, "believe": 321, "making": 322, "5": 323, "job": 324, "talk": 325, "girl": 326, "song": 327, "most": 328, "forward": 329, "these": 330, "boo": 331, "shit": 332, "through": 333, "birthday": 334, "anyone": 335, "ya": 336, "ill": 337, "tho": 338, "use": 339, "far": 340, "wants": 341, "mom": 342, "cause": 343, "thinking": 344, "beautiful": 345, "outside": 346, "sounds": 347, "party": 348, "mean": 349, "hair": 350, "eat": 351, "check": 352, "probably": 353, "anymore": 354, "enough": 355, "everything": 356, "times": 357, "headache": 358, "food": 359, "music": 360, "free": 361, "finished": 362, "which": 363, "totally": 364, "amazing": 365, "money": 366, "coffee": 367, "playing": 368, "stuck": 369, "excited": 370, "class": 371, "stay": 372, "every": 373, "wrong": 374, "world": 375, "luck": 376, "lunch": 377, "forgot": 378, "hi": 379, "able": 380, "buy": 381, "kinda": 382, "ahh": 383, "half": 384, "weeks": 385, "busy": 386, "okay": 387, "mine": 388, "says": 389, "exam": 390, "whole": 391, "room": 392, "office": 393, "sunday": 394, "hurt": 395, "tried": 396, "real": 397, "took": 398, "yay": 399, "listening": 400, "enjoy": 401, "came": 402, "feels": 403, "seems": 404, "r": 405, "family": 406, "leaving": 407, "alone": 408, "place": 409, "used": 410, "hell": 411, "sitting": 412, "needs": 413, "super": 414, "taking": 415, "else": 416, "wont": 417, "tv": 418, "saturday": 419, "seen": 420, "watched": 421, "internet": 422, "10": 423, "awake": 424, "fuck": 425, "pain": 426, "sweet": 427, "video": 428, "dog": 429, "cuz": 430, "6": 431, "hit": 432, "following": 433, "tweets": 434, "broke": 435, "hopefully": 436, "idea": 437, "cry": 438, "either": 439, "computer": 440, "guy": 441, "wake": 442, "raining": 443, "dinner": 444, "both": 445, "funny": 446, "years": 447, "meet": 448, "season": 449, "break": 450, "eating": 451, "ago": 452, "starting": 453, "rest": 454, "started": 455, "run": 456, "news": 457, "full": 458, "win": 459, "welcome": 460, "hmm": 461, "own": 462, "sore": 463, "face": 464, "kind": 465, "lovely": 466, "followers": 467, "once": 468, "post": 469, "goes": 470, "lots": 471, "told": 472, "kids": 473, "hahaha": 474, "cute": 475, "heart": 476, "b": 477, "boring": 478, "pic": 479, "send": 480, "sleeping": 481, "online": 482, "name": 483, "asleep": 484, "called": 485, "study": 486, "dad": 487, "talking": 488, "heard": 489, "crazy": 490, "part": 491, "beach": 492, "book": 493, "remember": 494, "fucking": 495, "goodnight": 496, "change": 497, "seeing": 498, "gets": 499, "ah": 500, "trip": 501, "aw": 502, "reading": 503, "write": 504, "crap": 505, "minutes": 506, "instead": 507, "throat": 508, "til": 509, "true": 510, "iphone": 511, "exams": 512, "8": 513, "finish": 514, "mind": 515, "girls": 516, "shopping": 517, "hungry": 518, "seriously": 519, "final": 520, "drive": 521, "quite": 522, "7": 523, "move": 524, "sunny": 525, "blog": 526, "o": 527, "heading": 528, "dead": 529, "laptop": 530, "wishing": 531, "bring": 532, "walk": 533, "open": 534, "la": 535, "unfortunately": 536, "suck": 537, "supposed": 538, "hoping": 539, "ha": 540, "died": 541, "picture": 542, "person": 543, "test": 544, "homework": 545, "bought": 546, "seem": 547, "high": 548, "btw": 549, "fail": 550, "worst": 551, "yea": 552, "concert": 553, "means": 554, "lucky": 555, "cut": 556, "running": 557, "boy": 558, "care": 559, "bout": 560, "sometimes": 561, "ass": 562, "mad": 563, "happened": 564, "close": 565, "hello": 566, "reason": 567, "breakfast": 568, "noo": 569, "ive": 570, "text": 571, "bye": 572, "problem": 573, "course": 574, "moving": 575, "drink": 576, "cat": 577, "horrible": 578, "anyway": 579, "due": 580, "jealous": 581, "june": 582, "fine": 583, "couple": 584, "meeting": 585, "dude": 586, "facebook": 587, "sleepy": 588, "pics": 589, "month": 590, "definitely": 591, "broken": 592, "link": 593, "reply": 594, "catch": 595, "loved": 596, "fall": 597, "three": 598, "turn": 599, "comes": 600, "red": 601, "ppl": 602, "stomach": 603, "site": 604, "doesnt": 605, "ask": 606, "happen": 607, "tickets": 608, "dear": 609, "shower": 610, "fell": 611, "eyes": 612, "lonely": 613, "holiday": 614, "dream": 615, "sound": 616, "hehe": 617, "upset": 618, "second": 619, "email": 620, "months": 621, "town": 622, "past": 623, "update": 624, "city": 625, "ohh": 626, "gym": 627, "set": 628, "mood": 629, "rather": 630, "less": 631, "afternoon": 632, "english": 633, "driving": 634, "listen": 635, "ate": 636, "apparently": 637, "lmao": 638, "moment": 639, "sister": 640, "sadly": 641, "studying": 642, "weird": 643, "goin": 644, "top": 645, "tea": 646, "d": 647, "clean": 648, "longer": 649, "fan": 650, "water": 651, "bus": 652, "sent": 653, "hang": 654, "ipod": 655, "cannot": 656, "gave": 657, "slow": 658, "together": 659, "xd": 660, "worse": 661, "ice": 662, "list": 663, "ride": 664, "shame": 665, "side": 666, "favorite": 667, "cleaning": 668, "havent": 669, "boys": 670, "hates": 671, "works": 672, "visit": 673, "under": 674, "wonderful": 675, "forget": 676, "chance": 677, "knew": 678, "revision": 679, "using": 680, "plans": 681, "short": 682, "nite": 683, "fast": 684, "ones": 685, "wonder": 686, "spend": 687, "london": 688, "saying": 689, "tummy": 690, "star": 691, "da": 692, "writing": 693, "mum": 694, "slept": 695, "store": 696, "huge": 697, "scared": 698, "word": 699, "idk": 700, "spent": 701, "crying": 702, "ooh": 703, "dreams": 704, "train": 705, "page": 706, "college": 707, "won": 708, "during": 709, "chocolate": 710, "brother": 711, "airport": 712, "whats": 713, "drinking": 714, "interesting": 715, "add": 716, "30": 717, "agree": 718, "mac": 719, "earlier": 720, "enjoying": 721, "pick": 722, "worth": 723, "grr": 724, "flu": 725, "1st": 726, "wondering": 727, "body": 728, "wear": 729, "paper": 730, "inside": 731, "movies": 732, "lil": 733, "nope": 734, "pay": 735, "team": 736, "plus": 737, "tweeting": 738, "understand": 739, "songs": 740, "hand": 741, "9": 742, "story": 743, "dance": 744, "warm": 745, "google": 746, "parents": 747, "hospital": 748, "tour": 749, "black": 750, "figure": 751, "looked": 752, "plan": 753, "s": 754, "12": 755, "maths": 756, "bummed": 757, "youtube": 758, "killing": 759, "fix": 760, "nap": 761, "sold": 762, "sat": 763, "plz": 764, "photo": 765, "account": 766, "answer": 767, "yep": 768, "mm": 769, "cos": 770, "realized": 771, "chat": 772, "officially": 773, "eye": 774, "disappointed": 775, "wishes": 776, "evening": 777, "road": 778, "shows": 779, "date": 780, "meant": 781, "project": 782, "thinks": 783, "loves": 784, "20": 785, "lame": 786, "pictures": 787, "rainy": 788, "fair": 789, "perfect": 790, "waking": 791, "each": 792, "cream": 793, "point": 794, "die": 795, "keeps": 796, "vacation": 797, "isnt": 798, "updates": 799, "uk": 800, "easy": 801, "felt": 802, "except": 803, "learn": 804, "shop": 805, "mr": 806, "liked": 807, "ughh": 808, "rock": 809, "david": 810, "line": 811, "save": 812, "lose": 813, "behind": 814, "flight": 815, "taken": 816, "starts": 817, "bike": 818, "loving": 819, "episode": 820, "park": 821, "radio": 822, "message": 823, "bet": 824, "kill": 825, "packing": 826, "2day": 827, "goodbye": 828, "tuesday": 829, "fact": 830, "wedding": 831, "small": 832, "terrible": 833, "turned": 834, "feet": 835, "lady": 836, "happens": 837, "bloody": 838, "completely": 839, "upload": 840, "number": 841, "camera": 842, "sigh": 843, "ps": 844, "giving": 845, "words": 846, "afford": 847, "played": 848, "sunshine": 849, "although": 850, "worked": 851, "white": 852, "p": 853, "especially": 854, "near": 855, "album": 856, "rip": 857, "decided": 858, "nights": 859, "smile": 860, "green": 861, "special": 862, "air": 863, "lazy": 864, "sit": 865, "case": 866, "jay": 867, "blue": 868, "band": 869, "ran": 870, "wtf": 871, "power": 872, "15": 873, "cup": 874, "graduation": 875, "different": 876, "front": 877, "shall": 878, "voice": 879, "website": 880, "2nd": 881, "sign": 882, "pizza": 883, "worried": 884, "games": 885, "needed": 886, "scary": 887, "jus": 888, "drunk": 889, "stopped": 890, "finals": 891, "traffic": 892, "none": 893, "ouch": 894, "join": 895, "adam": 896, "finale": 897, "cake": 898, "hrs": 899, "thx": 900, "closed": 901, "son": 902, "bday": 903, "woo": 904, "windows": 905, "y": 906, "mins": 907, "safe": 908, "c": 909, "club": 910, "pissed": 911, "nose": 912, "business": 913, "beat": 914, "wearing": 915, "aint": 916, "ticket": 917, "living": 918, "minute": 919, "web": 920, "awful": 921, "lets": 922, "fml": 923, "staying": 924, "kid": 925, "met": 926, "garden": 927, "question": 928, "support": 929, "dm": 930, "pool": 931, "wife": 932, "beer": 933, "congrats": 934, "card": 935, "death": 936, "worry": 937, "boyfriend": 938, "between": 939, "wit": 940, "changed": 941, "thursday": 942, "asked": 943, "hubby": 944, "nearly": 945, "dang": 946, "annoying": 947, "service": 948, "hold": 949, "takes": 950, "failed": 951, "books": 952, "middle": 953, "dying": 954, "trek": 955, "ended": 956, "freaking": 957, "forever": 958, "wet": 959, "passed": 960, "math": 961, "cancelled": 962, "knows": 963, "depressed": 964, "history": 965, "dress": 966, "pass": 967, "gutted": 968, "nobody": 969, "photos": 970, "caught": 971, "chicken": 972, "couldnt": 973, "walking": 974, "gettin": 975, "wine": 976, "download": 977, "shoes": 978, "ache": 979, "coz": 980, "100": 981, "whatever": 982, "dunno": 983, "usually": 984, "low": 985, "random": 986, "foot": 987, "light": 988, "hands": 989, "share": 990, "losing": 991, "french": 992, "bank": 993, "headed": 994, "app": 995, "single": 996, "company": 997, "problems": 998, "round": 999, "oo": 1000, "<PAD>": 0, "<UNK>": 1001, "[name]": 1002}