{"i": 1, "to": 2, "the": 3, "a": 4, "my": 5, "and": 6, "is": 7, "in": 8, "it": 9, "for": 10, "of": 11, "im": 12, "you": 13, "but": 14, "me": 15, "on": 16, "have": 17, "not": 18, "so": 19, "that": 20, "at": 21, "just": 22, "its": 23, "this": 24, "be": 25, "work": 26, "was": 27, "up": 28, "no": 29, "with": 30, "now": 31, "get": 32, "cant": 33, "out": 34, "go": 35, "dont": 36, "all": 37, "day": 38, "today": 39, "too": 40, "do": 41, "like": 42, "am": 43, "going": 44, "still": 45, "are": 46, "got": 47, "back": 48, "from": 49, "time": 50, "really": 51, "about": 52, "had": 53, "has": 54, "what": 55, "one": 56, "want": 57, "good": 58, "sad": 59, "sleep": 60, "need": 61, "know": 62, "some": 63, "why": 64, "will": 65, "last": 66, "they": 67, "more": 68, "night": 69, "home": 70, "when": 71, "your": 72, "off": 73, "miss": 74, "as": 75, "oh": 76, "feel": 77, "morning": 78, "sick": 79, "sorry": 80, "been": 81, "much": 82, "think": 83, "again": 84, "lol": 85, "can": 86, "bad": 87, "an": 88, "well": 89, "wish": 90, "only": 91, "didnt": 92, "we": 93, "there": 94, "her": 95, "how": 96, "then": 97, "here": 98, "new": 99, "see": 100, "hope": 101, "if": 102, "or": 103, "love": 104, "twitter": 105, "hate": 106, "bed": 107, "amp": 108, "tomorrow": 109, "u": 110, "school": 111, "getting": 112, "very": 113, "though": 114, "ill": 115, "he": 116, "over": 117, "would": 118, "feeling": 119, "even": 120, "right": 121, "ive": 122, "thats": 123, "she": 124, "cold": 125, "by": 126, "could": 127, "tired": 128, "way": 129, "make": 130, "did": 131, "find": 132, "down": 133, "working": 134, "days": 135, "being": 136, "week": 137, "them": 138, "doesnt": 139, "people": 140, "yet": 141, "any": 142, "gonna": 143, "were": 144, "after": 145, "better": 146, "come": 147, "wont": 148, "never": 149, "long": 150, "having": 151, "hours": 152, "tonight": 153, "house": 154, "another": 155, "early": 156, "our": 157, "away": 158, "poor": 159, "wanna": 160, "should": 161, "missed": 162, "thing": 163, "something": 164, "him": 165, "fun": 166, "ugh": 167, "little": 168, "trying": 169, "before": 170, "doing": 171, "phone": 172, "his": 173, "isnt": 174, "watching": 175, "snow": 176, "because": 177, "class": 178, "lost": 179, "soon": 180, "than": 181, "sucks": 182, "wait": 183, "yeah": 184, "late": 185, "who": 186, "damn": 187, "where": 188, "woke": 189, "hear": 190, "take": 191, "havent": 192, "friends": 193, "thanks": 194, "man": 195, "watch": 196, "haha": 197, "great": 198, "first": 199, "someone": 200, "missing": 201, "looking": 202, "us": 203, "ready": 204, "already": 205, "next": 206, "sure": 207, "show": 208, "life": 209, "start": 210, "yesterday": 211, "nothing": 212, "bored": 213, "keep": 214, "done": 215, "into": 216, "hurts": 217, "always": 218, "guess": 219, "until": 220, "weather": 221, "please": 222, "went": 223, "gone": 224, "thought": 225, "waiting": 226, "old": 227, "happy": 228, "nice": 229, "things": 230, "hard": 231, "stupid": 232, "omg": 233, "year": 234, "same": 235, "help": 236, "since": 237, "does": 238, "ok": 239, "made": 240, "weekend": 241, "play": 242, "may": 243, "youre": 244, "two": 245, "coming": 246, "while": 247, "ever": 248, "around": 249, "actually": 250, "head": 251, "left": 252, "end": 253, "stuck": 254, "outside": 255, "baby": 256, "many": 257, "looks": 258, "wants": 259, "anyone": 260, "say": 261, "stop": 262, "car": 263, "break": 264, "found": 265, "put": 266, "few": 267, "maybe": 268, "also": 269, "couldnt": 270, "enough": 271, "job": 272, "girl": 273, "bit": 274, "hour": 275, "aww": 276, "x": 277, "sun": 278, "might": 279, "later": 280, "gotta": 281, "use": 282, "best": 283, "throat": 284, "other": 285, "guys": 286, "world": 287, "snowing": 288, "myself": 289, "rain": 290, "stuff": 291, "th": 292, "pretty": 293, "let": 294, "finally": 295, "those": 296, "headache": 297, "pain": 298, "their": 299, "n": 300, "making": 301, "lt": 302, "wow": 303, "game": 304, "must": 305, "probably": 306, "through": 307, "these": 308, "forgot": 309, "everyone": 310, "hey": 311, "anymore": 312, "most": 313, "call": 314, "lot": 315, "look": 316, "big": 317, "awake": 318, "everything": 319, "yes": 320, "anything": 321, "without": 322, "hot": 323, "april": 324, "weeks": 325, "sitting": 326, "tell": 327, "hes": 328, "tho": 329, "leave": 330, "makes": 331, "spring": 332, "ur": 333, "easter": 334, "wasnt": 335, "thinking": 336, "tried": 337, "wrong": 338, "coffee": 339, "such": 340, "saw": 341, "far": 342, "homework": 343, "every": 344, "ago": 345, "read": 346, "sore": 347, "till": 348, "id": 349, "office": 350, "busy": 351, "dog": 352, "god": 353, "which": 354, "friday": 355, "cry": 356, "rest": 357, "yay": 358, "believe": 359, "seems": 360, "try": 361, "feels": 362, "either": 363, "shes": 364, "boring": 365, "tweet": 366, "hurt": 367, "almost": 368, "playing": 369, "money": 370, "least": 371, "theres": 372, "else": 373, "totally": 374, "needs": 375, "okay": 376, "times": 377, "friend": 378, "birthday": 379, "able": 380, "food": 381, "mean": 382, "unfortunately": 383, "sigh": 384, "wake": 385, "sleeping": 386, "family": 387, "hell": 388, "mine": 389, "said": 390, "shit": 391, "internet": 392, "finished": 393, "lunch": 394, "talk": 395, "wanted": 396, "run": 397, "boo": 398, "check": 399, "eat": 400, "computer": 401, "sooo": 402, "alone": 403, "live": 404, "luck": 405, "crap": 406, "horrible": 407, "cool": 408, "broke": 409, "test": 410, "dead": 411, "minutes": 412, "b": 413, "awww": 414, "seriously": 415, "seen": 416, "forward": 417, "lonely": 418, "write": 419, "goes": 420, "buy": 421, "give": 422, "tweets": 423, "says": 424, "hair": 425, "room": 426, "name": 427, "mom": 428, "movie": 429, "wishing": 430, "pm": 431, "whats": 432, "cause": 433, "online": 434, "worse": 435, "thank": 436, "died": 437, "season": 438, "eating": 439, "video": 440, "iphone": 441, "awesome": 442, "hungry": 443, "raining": 444, "gets": 445, "came": 446, "kids": 447, "site": 448, "music": 449, "laptop": 450, "fuck": 451, "stay": 452, "watched": 453, "seem": 454, "half": 455, "instead": 456, "study": 457, "reason": 458, "heard": 459, "broken": 460, "hates": 461, "face": 462, "month": 463, "slow": 464, "til": 465, "company": 466, "understand": 467, "supposed": 468, "news": 469, "r": 470, "idea": 471, "open": 472, "apparently": 473, "dream": 474, "followers": 475, "upset": 476, "taking": 477, "leaving": 478, "sounds": 479, "arent": 480, "problem": 481, "cat": 482, "picture": 483, "years": 484, "once": 485, "dinner": 486, "asleep": 487, "send": 488, "hoping": 489, "happen": 490, "crazy": 491, "trip": 492, "guy": 493, "red": 494, "worst": 495, "tuesday": 496, "thursday": 497, "close": 498, "updates": 499, "whole": 500, "eyes": 501, "heart": 502, "move": 503, "glad": 504, "aw": 505, "follow": 506, "hopefully": 507, "full": 508, "walk": 509, "excited": 510, "s": 511, "running": 512, "anyway": 513, "true": 514, "boy": 515, "holidays": 516, "tv": 517, "own": 518, "post": 519, "page": 520, "o": 521, "fell": 522, "sleepy": 523, "started": 524, "reading": 525, "italy": 526, "update": 527, "meet": 528, "ya": 529, "means": 530, "meeting": 531, "sadly": 532, "terrible": 533, "party": 534, "ate": 535, "soooo": 536, "amazing": 537, "place": 538, "wondering": 539, "used": 540, "hit": 541, "suck": 542, "dentist": 543, "theyre": 544, "crying": 545, "sent": 546, "email": 547, "slept": 548, "argh": 549, "both": 550, "dad": 551, "episode": 552, "real": 553, "moving": 554, "cannot": 555, "summer": 556, "xx": 557, "soo": 558, "fail": 559, "happened": 560, "town": 561, "song": 562, "drive": 563, "saturday": 564, "due": 565, "took": 566, "mac": 567, "moment": 568, "catch": 569, "super": 570, "windows": 571, "mad": 572, "gym": 573, "top": 574, "pay": 575, "shame": 576, "st": 577, "turn": 578, "finish": 579, "mind": 580, "kind": 581, "course": 582, "train": 583, "part": 584, "clean": 585, "starting": 586, "lovely": 587, "sunny": 588, "facebook": 589, "body": 590, "hug": 591, "death": 592, "cut": 593, "three": 594, "comes": 595, "hills": 596, "remember": 597, "kinda": 598, "past": 599, "jealous": 600, "paper": 601, "definitely": 602, "heading": 603, "sound": 604, "winter": 605, "ouch": 606, "m": 607, "quite": 608, "mileycyrus": 609, "hospital": 610, "inside": 611, "called": 612, "afternoon": 613, "girls": 614, "tea": 615, "breakfast": 616, "sweet": 617, "nd": 618, "change": 619, "uni": 620, "fucking": 621, "link": 622, "reply": 623, "fall": 624, "mood": 625, "wishes": 626, "sunday": 627, "london": 628, "fact": 629, "dear": 630, "story": 631, "vacation": 632, "happens": 633, "ones": 634, "behind": 635, "worried": 636, "waking": 637, "free": 638, "realized": 639, "hahaha": 640, "female": 641, "english": 642, "wtf": 643, "taken": 644, "monday": 645, "yea": 646, "nose": 647, "book": 648, "small": 649, "wet": 650, "water": 651, "ipod": 652, "care": 653, "itunes": 654, "wouldnt": 655, "sometimes": 656, "city": 657, "ride": 658, "less": 659, "lmao": 660, "cute": 661, "tummy": 662, "rather": 663, "cuz": 664, "chance": 665, "beach": 666, "d": 667, "told": 668, "easy": 669, "second": 670, "losing": 671, "closed": 672, "dying": 673, "bus": 674, "using": 675, "text": 676, "writing": 677, "couple": 678, "works": 679, "gave": 680, "fair": 681, "chocolate": 682, "keeps": 683, "shopping": 684, "word": 685, "uk": 686, "set": 687, "stomach": 688, "talking": 689, "google": 690, "bring": 691, "killing": 692, "tickets": 693, "loss": 694, "account": 695, "shower": 696, "w": 697, "enjoy": 698, "fast": 699, "kutner": 700, "bc": 701, "website": 702, "beautiful": 703, "hasnt": 704, "project": 705, "ache": 706, "sat": 707, "tweetdeck": 708, "freezing": 709, "stopped": 710, "bloody": 711, "store": 712, "mum": 713, "eye": 714, "traffic": 715, "bummed": 716, "driving": 717, "lately": 718, "interesting": 719, "parents": 720, "near": 721, "spent": 722, "saying": 723, "wonder": 724, "win": 725, "studying": 726, "cos": 727, "kill": 728, "hrs": 729, "holiday": 730, "ah": 731, "seeing": 732, "dang": 733, "ha": 734, "rip": 735, "nobody": 736, "shouldnt": 737, "drink": 738, "huge": 739, "completely": 740, "nope": 741, "exam": 742, "plan": 743, "photos": 744, "ps": 745, "forever": 746, "puppy": 747, "killed": 748, "ass": 749, "pick": 750, "upload": 751, "y": 752, "hello": 753, "figure": 754, "list": 755, "bar": 756, "hubby": 757, "thinks": 758, "words": 759, "la": 760, "wearing": 761, "team": 762, "ran": 763, "spend": 764, "speak": 765, "p": 766, "essay": 767, "none": 768, "pic": 769, "following": 770, "bought": 771, "passed": 772, "ask": 773, "power": 774, "college": 775, "depressed": 776, "depressing": 777, "wear": 778, "min": 779, "dude": 780, "won": 781, "favorite": 782, "lose": 783, "fan": 784, "books": 785, "deal": 786, "album": 787, "fb": 788, "library": 789, "shop": 790, "dunno": 791, "round": 792, "doctor": 793, "gah": 794, "agree": 795, "v": 796, "afraid": 797, "fingers": 798, "funny": 799, "side": 800, "turned": 801, "listen": 802, "lots": 803, "disappointed": 804, "point": 805, "except": 806, "under": 807, "usual": 808, "allergies": 809, "wanting": 810, "answer": 811, "person": 812, "gutted": 813, "issues": 814, "months": 815, "short": 816, "teeth": 817, "yall": 818, "vet": 819, "fine": 820, "ahh": 821, "shows": 822, "lucky": 823, "hmm": 824, "nite": 825, "longer": 826, "lame": 827, "star": 828, "although": 829, "weird": 830, "scared": 831, "nearly": 832, "during": 833, "state": 834, "listening": 835, "scary": 836, "somewhere": 837, "plus": 838, "coz": 839, "plans": 840, "aint": 841, "single": 842, "door": 843, "together": 844, "loads": 845, "shitty": 846, "appointment": 847, "cough": 848, "expensive": 849, "ticket": 850, "brain": 851, "bout": 852, "bummer": 853, "doctors": 854, "cleaning": 855, "ppl": 856, "covered": 857, "classes": 858, "misses": 859, "chat": 860, "nap": 861, "feet": 862, "e": 863, "officially": 864, "confused": 865, "youtube": 866, "etc": 867, "bet": 868, "trouble": 869, "sold": 870, "knew": 871, "earlier": 872, "mouth": 873, "spending": 874, "matter": 875, "btw": 876, "hold": 877, "theyve": 878, "dreams": 879, "camera": 880, "brother": 881, "support": 882, "cried": 883, "anywhere": 884, "different": 885, "empty": 886, "visit": 887, "knows": 888, "tour": 889, "four": 890, "infection": 891, "looked": 892, "nights": 893, "hand": 894, "dropped": 895, "kalpenn": 896, "given": 897, "mother": 898, "tweeting": 899, "awful": 900, "revision": 901, "high": 902, "peace": 903, "air": 904, "blue": 905, "messed": 906, "c": 907, "blah": 908, "asked": 909, "fly": 910, "gotten": 911, "black": 912, "babe": 913, "leg": 914, "pissed": 915, "message": 916, "living": 917, "middle": 918, "gosh": 919, "songs": 920, "lazy": 921, "canada": 922, "macbook": 923, "xxx": 924, "band": 925, "needed": 926, "assignment": 927, "die": 928, "quiet": 929, "install": 930, "park": 931, "dress": 932, "goodnight": 933, "minute": 934, "earthquake": 935, "milk": 936, "desk": 937, "hi": 938, "shoot": 939, "line": 940, "annoying": 941, "web": 942, "rainy": 943, "fix": 944, "bag": 945, "doubt": 946, "service": 947, "enjoying": 948, "lil": 949, "report": 950, "yep": 951, "flight": 952, "k": 953, "system": 954, "managed": 955, "film": 956, "pc": 957, "random": 958, "blood": 959, "jobs": 960, "em": 961, "bye": 962, "training": 963, "felt": 964, "staying": 965, "screwed": 966, "ring": 967, "fucked": 968, "sandra": 969, "cheese": 970, "lets": 971, "changed": 972, "copy": 973, "sell": 974, "stayed": 975, "each": 976, "blocked": 977, "app": 978, "meant": 979, "tax": 980, "return": 981, "stephenkruiser": 982, "honey": 983, "hugs": 984, "white": 985, "wheres": 986, "caught": 987, "failed": 988, "usually": 989, "ice": 990, "bike": 991, "between": 992, "exams": 993, "darn": 994, "fixed": 995, "possible": 996, "hurting": 997, "concert": 998, "search": 999, "goodbye": 1000, "bitch": 1001, "shot": 1002, "blog": 1003, "hands": 1004, "glasses": 1005, "pizza": 1006, "starbucks": 1007, "available": 1008, "giving": 1009, "drinking": 1010, "cake": 1011, "jonathanrknight": 1012, "breaking": 1013, "business": 1014, "paid": 1015, "wednesday": 1016, "voice": 1017, "history": 1018, "dvd": 1019, "university": 1020, "french": 1021, "fit": 1022, "pictures": 1023, "tough": 1024, "art": 1025, "germany": 1026, "cantu": 1027, "annoyed": 1028, "hang": 1029, "meetings": 1030, "dark": 1031, "info": 1032, "boyfriend": 1033, "airport": 1034, "green": 1035, "nasty": 1036, "twilight": 1037, "takes": 1038, "wasted": 1039, "heidimontag": 1040, "thru": 1041, "ground": 1042, "cream": 1043, "dr": 1044, "ahead": 1045, "decided": 1046, "yo": 1047, "goodness": 1048, "drunk": 1049, "realised": 1050, "afford": 1051, "ideas": 1052, "order": 1053, "area": 1054, "painful": 1055, "learn": 1056, "msu": 1057, "arm": 1058, "foot": 1059, "spam": 1060, "dressed": 1061, "badly": 1062, "australia": 1063, "imagine": 1064, "holy": 1065, "t": 1066, "fault": 1067, "light": 1068, "add": 1069, "lady": 1070, "tom": 1071, "low": 1072, "poorly": 1073, "channel": 1074, "laundry": 1075, "version": 1076, "onto": 1077, "putting": 1078, "exhausted": 1079, "social": 1080, "save": 1081, "track": 1082, "chicken": 1083, "forget": 1084, "unless": 1085, "shoes": 1086, "fat": 1087, "problems": 1088, "serious": 1089, "messages": 1090, "hanging": 1091, "radio": 1092, "glass": 1093, "heroes": 1094, "coke": 1095, "g": 1096, "stress": 1097, "download": 1098, "bank": 1099, "posted": 1100, "games": 1101, "code": 1102, "wide": 1103, "worth": 1104, "dumb": 1105, "f": 1106, "suppose": 1107, "nickcarter": 1108, "yucky": 1109, "myspace": 1110, "shoe": 1111, "talked": 1112, "sister": 1113, "others": 1114, "liking": 1115, "grr": 1116, "rock": 1117, "finding": 1118, "xbox": 1119, "hun": 1120, "wrote": 1121, "pics": 1122, "nah": 1123, "twitters": 1124, "clothes": 1125, "fans": 1126, "joke": 1127, "fed": 1128, "exist": 1129, "tests": 1130, "mins": 1131, "shut": 1132, "sites": 1133, "legs": 1134, "youll": 1135, "def": 1136, "road": 1137, "extra": 1138, "box": 1139, "exciting": 1140, "normal": 1141, "hip": 1142, "cd": 1143, "question": 1144, "flu": 1145, "sign": 1146, "fever": 1147, "math": 1148, "entire": 1149, "neck": 1150, "photo": 1151, "wife": 1152, "sa": 1153, "research": 1154, "tooth": 1155, "coursework": 1156, "kid": 1157, "surgery": 1158, "hows": 1159, "idk": 1160, "girlfriend": 1161, "massive": 1162, "tons": 1163, "yrs": 1164, "comments": 1165, "fml": 1166, "evil": 1167, "bday": 1168, "ohh": 1169, "mention": 1170, "blame": 1171, "row": 1172, "acting": 1173, "tonite": 1174, "goin": 1175, "become": 1176, "opening": 1177, "pls": 1178, "often": 1179, "neither": 1180, "son": 1181, "accidentally": 1182, "hopes": 1183, "fight": 1184, "pack": 1185, "net": 1186, "youve": 1187, "studio": 1188, "ruined": 1189, "buying": 1190, "apple": 1191, "prayers": 1192, "fav": 1193, "camp": 1194, "exactly": 1195, "episodes": 1196, "loves": 1197, "yawn": 1198, "stressed": 1199, "jus": 1200, "ordered": 1201, "warm": 1202, "invite": 1203, "sydney": 1204, "whos": 1205, "screen": 1206, "cuddle": 1207, "diet": 1208, "alarm": 1209, "miles": 1210, "cup": 1211, "lesson": 1212, "played": 1213, "calls": 1214, "gt": 1215, "suddenly": 1216, "kitty": 1217, "record": 1218, "waste": 1219, "yours": 1220, "hearing": 1221, "evening": 1222, "todays": 1223, "machine": 1224, "windy": 1225, "battery": 1226, "knee": 1227, "re": 1228, "major": 1229, "soup": 1230, "joy": 1231, "rubbish": 1232, "shift": 1233, "msn": 1234, "sux": 1235, "updating": 1236, "tommcfly": 1237, "gorgeous": 1238, "files": 1239, "schofe": 1240, "price": 1241, "grumpy": 1242, "pair": 1243, "jeans": 1244, "mr": 1245, "oops": 1246, "front": 1247, "twice": 1248, "student": 1249, "itchy": 1250, "file": 1251, "taxes": 1252, "stand": 1253, "guitar": 1254, "feed": 1255, "degrees": 1256, "rd": 1257, "pages": 1258, "apps": 1259, "picked": 1260, "chicago": 1261, "ughh": 1262, "ny": 1263, "block": 1264, "interview": 1265, "crash": 1266, "ughhh": 1267, "yr": 1268, "bathroom": 1269, "card": 1270, "boss": 1271, "everybody": 1272, "energy": 1273, "harder": 1274, "important": 1275, "trek": 1276, "movies": 1277, "ages": 1278, "men": 1279, "weight": 1280, "street": 1281, "silly": 1282, "taste": 1283, "number": 1284, "public": 1285, "date": 1286, "allergic": 1287, "server": 1288, "cell": 1289, "counting": 1290, "loved": 1291, "bah": 1292, "quot": 1293, "pulled": 1294, "sam": 1295, "insomnia": 1296, "telling": 1297, "share": 1298, "crappy": 1299, "law": 1300, "kitchen": 1301, "followed": 1302, "pet": 1303, "contacts": 1304, "properly": 1305, "innocent": 1306, "woken": 1307, "focus": 1308, "attack": 1309, "nooo": 1310, "moved": 1311, "upgrade": 1312, "lie": 1313, "angry": 1314, "favourite": 1315, "especially": 1316, "ow": 1317, "june": 1318, "draw": 1319, "dnt": 1320, "rid": 1321, "realize": 1322, "level": 1323, "ahhh": 1324, "atm": 1325, "huh": 1326, "error": 1327, "alas": 1328, "itself": 1329, "rough": 1330, "loving": 1331, "daughter": 1332, "flat": 1333, "kept": 1334, "respond": 1335, "excuse": 1336, "sometime": 1337, "sit": 1338, "connection": 1339, "bradiewebbstack": 1340, "meh": 1341, "falling": 1342, "replies": 1343, "youd": 1344, "experience": 1345, "clearly": 1346, "socks": 1347, "booked": 1348, "mama": 1349, "attention": 1350, "pray": 1351, "ex": 1352, "california": 1353, "station": 1354, "editing": 1355, "deleted": 1356, "wind": 1357, "grrr": 1358, "explain": 1359, "john": 1360, "sort": 1361, "reach": 1362, "hotel": 1363, "yup": 1364, "arrived": 1365, "dancing": 1366, "bro": 1367, "thoughts": 1368, "na": 1369, "closing": 1370, "planned": 1371, "videos": 1372, "gtlt": 1373, "miserable": 1374, "easier": 1375, "cookies": 1376, "sucked": 1377, "mail": 1378, "rolls": 1379, "vegas": 1380, "strong": 1381, "pants": 1382, "kicked": 1383, "eh": 1384, "everywhere": 1385, "along": 1386, "cooking": 1387, "itll": 1388, "uh": 1389, "budget": 1390, "quiz": 1391, "garden": 1392, "flowers": 1393, "weve": 1394, "bottle": 1395, "balls": 1396, "absolutely": 1397, "dance": 1398, "bunch": 1399, "werent": 1400, "repeat": 1401, "outta": 1402, "moony": 1403, "docs": 1404, "knowing": 1405, "coachella": 1406, "boooo": 1407, "delicious": 1408, "gross": 1409, "hella": 1410, "spell": 1411, "against": 1412, "finger": 1413, "software": 1414, "hating": 1415, "character": 1416, "austin": 1417, "ma": 1418, "fake": 1419, "sisters": 1420, "helping": 1421, "mobile": 1422, "turning": 1423, "texas": 1424, "frustrating": 1425, "tuesdays": 1426, "coughing": 1427, "notes": 1428, "alright": 1429, "da": 1430, "slowly": 1431, "pass": 1432, "shirt": 1433, "paying": 1434, "burn": 1435, "xoxo": 1436, "field": 1437, "mornin": 1438, "liked": 1439, "situation": 1440, "key": 1441, "unable": 1442, "fresh": 1443, "shining": 1444, "loser": 1445, "safe": 1446, "guilty": 1447, "mess": 1448, "accounts": 1449, "funeral": 1450, "cable": 1451, "impossible": 1452, "five": 1453, "shots": 1454, "midnight": 1455, "appt": 1456, "teacher": 1457, "xd": 1458, "pool": 1459, "beta": 1460, "article": 1461, "wine": 1462, "bug": 1463, "vista": 1464, "perfect": 1465, "dollhouse": 1466, "welcome": 1467, "england": 1468, "replace": 1469, "cancelled": 1470, "prob": 1471, "h": 1472, "juice": 1473, "present": 1474, "insurance": 1475, "sniff": 1476, "ball": 1477, "premiere": 1478, "option": 1479, "awe": 1480, "checked": 1481, "blackberry": 1482, "burnt": 1483, "via": 1484, "hmmm": 1485, "bill": 1486, "ugly": 1487, "asap": 1488, "fam": 1489, "sing": 1490, "notice": 1491, "sooooo": 1492, "currently": 1493, "downloading": 1494, "south": 1495, "clock": 1496, "difficult": 1497, "choose": 1498, "japanese": 1499, "somebody": 1500, "kidding": 1501, "bff": 1502, "jk": 1503, "nowhere": 1504, "tweeted": 1505, "schedule": 1506, "worked": 1507, "walking": 1508, "access": 1509, "herself": 1510, "productive": 1511, "learned": 1512, "downloads": 1513, "plz": 1514, "emails": 1515, "nick": 1516, "created": 1517, "doc": 1518, "quickly": 1519, "surprised": 1520, "nature": 1521, "stressing": 1522, "wall": 1523, "dammit": 1524, "raw": 1525, "ish": 1526, "garage": 1527, "struggling": 1528, "pity": 1529, "china": 1530, "daddy": 1531, "considering": 1532, "ebay": 1533, "straight": 1534, "swollen": 1535, "bread": 1536, "jesus": 1537, "gettin": 1538, "lauren": 1539, "mostly": 1540, "folks": 1541, "gossip": 1542, "player": 1543, "ankle": 1544, "trash": 1545, "vs": 1546, "official": 1547, "egg": 1548, "shouldve": 1549, "background": 1550, "havnt": 1551, "double": 1552, "client": 1553, "cruel": 1554, "ear": 1555, "checking": 1556, "invited": 1557, "showers": 1558, "contact": 1559, "posts": 1560, "journey": 1561, "kimkardashian": 1562, "decent": 1563, "rate": 1564, "ohhh": 1565, "group": 1566, "wit": 1567, "lay": 1568, "bt": 1569, "theory": 1570, "disappointing": 1571, "points": 1572, "signed": 1573, "digital": 1574, "delete": 1575, "bleh": 1576, "dm": 1577, "deep": 1578, "freakin": 1579, "hehe": 1580, "simple": 1581, "ignoring": 1582, "likes": 1583, "tongue": 1584, "skin": 1585, "perhaps": 1586, "tip": 1587, "eaten": 1588, "husband": 1589, "wonderful": 1590, "brothers": 1591, "lab": 1592, "hr": 1593, "attend": 1594, "san": 1595, "singing": 1596, "snowed": 1597, "profile": 1598, "revising": 1599, "future": 1600, "third": 1601, "cheer": 1602, "forced": 1603, "roll": 1604, "booo": 1605, "smoke": 1606, "wedding": 1607, "regular": 1608, "bits": 1609, "banned": 1610, "wisdom": 1611, "bath": 1612, "allowed": 1613, "hat": 1614, "pink": 1615, "sky": 1616, "miley": 1617, "awwww": 1618, "nyc": 1619, "sushi": 1620, "hw": 1621, "freaking": 1622, "reports": 1623, "hero": 1624, "gunna": 1625, "nervous": 1626, "load": 1627, "competition": 1628, "memory": 1629, "dogs": 1630, "dan": 1631, "bowl": 1632, "fighting": 1633, "blew": 1634, "smell": 1635, "recently": 1636, "barely": 1637, "tears": 1638, "boys": 1639, "land": 1640, "showing": 1641, "tomfelton": 1642, "expected": 1643, "performance": 1644, "section": 1645, "makeup": 1646, "apartment": 1647, "eggs": 1648, "yuck": 1649, "ohio": 1650, "installed": 1651, "ryan": 1652, "heavy": 1653, "perezhilton": 1654, "result": 1655, "fire": 1656, "plain": 1657, "bear": 1658, "forgotten": 1659, "marley": 1660, "workin": 1661, "tracy": 1662, "probs": 1663, "crashed": 1664, "mo": 1665, "agreed": 1666, "smells": 1667, "unhappy": 1668, "design": 1669, "spartans": 1670, "capacity": 1671, "bum": 1672, "mommy": 1673, "laying": 1674, "grind": 1675, "letting": 1676, "direct": 1677, "india": 1678, "cancer": 1679, "ended": 1680, "macheist": 1681, "ho": 1682, "buddy": 1683, "donniewahlberg": 1684, "congrats": 1685, "restaurant": 1686, "gay": 1687, "fruit": 1688, "naked": 1689, "form": 1690, "related": 1691, "craving": 1692, "php": 1693, "dreading": 1694, "poo": 1695, "poop": 1696, "stolen": 1697, "michigan": 1698, "everyday": 1699, "stories": 1700, "ep": 1701, "easily": 1702, "alot": 1703, "finishing": 1704, "bay": 1705, "worry": 1706, "ahhhh": 1707, "seconds": 1708, "stock": 1709, "coach": 1710, "complete": 1711, "hated": 1712, "bright": 1713, "fish": 1714, "bars": 1715, "comment": 1716, "button": 1717, "negative": 1718, "ddlovato": 1719, "boston": 1720, "globe": 1721, "however": 1722, "angel": 1723, "cook": 1724, "premier": 1725, "starts": 1726, "click": 1727, "hd": 1728, "dislike": 1729, "thatll": 1730, "comp": 1731, "couldve": 1732, "dollar": 1733, "beat": 1734, "bills": 1735, "moms": 1736, "nightmare": 1737, "york": 1738, "blues": 1739, "usb": 1740, "mouse": 1741, "dun": 1742, "sadness": 1743, "abt": 1744, "sarah": 1745, "paris": 1746, "finals": 1747, "custom": 1748, "received": 1749, "follower": 1750, "burned": 1751, "nothin": 1752, "vid": 1753, "gives": 1754, "bottom": 1755, "travel": 1756, "noooooo": 1757, "trees": 1758, "grass": 1759, "pro": 1760, "italian": 1761, "lookin": 1762, "hadnt": 1763, "l": 1764, "brilliant": 1765, "seat": 1766, "migraine": 1767, "flip": 1768, "application": 1769, "sis": 1770, "spoiled": 1771, "turns": 1772, "yeh": 1773, "decide": 1774, "bags": 1775, "starving": 1776, "teh": 1777, "sports": 1778, "planning": 1779, "password": 1780, "mums": 1781, "sorting": 1782, "boohoo": 1783, "self": 1784, "closer": 1785, "ripped": 1786, "characters": 1787, "growing": 1788, "mrskutcher": 1789, "packing": 1790, "fantastic": 1791, "mt": 1792, "exercise": 1793, "special": 1794, "meds": 1795, "blipfm": 1796, "process": 1797, "plane": 1798, "final": 1799, "mark": 1800, "current": 1801, "david": 1802, "computers": 1803, "kick": 1804, "headed": 1805, "terribly": 1806, "typical": 1807, "remembered": 1808, "beginning": 1809, "dreaded": 1810, "dougiemcfly": 1811, "orders": 1812, "luckily": 1813, "creepy": 1814, "age": 1815, "melbourne": 1816, "cereal": 1817, "spanish": 1818, "sims": 1819, "projects": 1820, "disney": 1821, "contract": 1822, "pa": 1823, "control": 1824, "root": 1825, "yourself": 1826, "window": 1827, "sales": 1828, "jokes": 1829, "himself": 1830, "sale": 1831, "sunshine": 1832, "sf": 1833, "grrrr": 1834, "common": 1835, "txt": 1836, "nooooo": 1837, "lived": 1838, "grey": 1839, "gray": 1840, "shoulder": 1841, "chinese": 1842, "stars": 1843, "fear": 1844, "spotify": 1845, "towards": 1846, "orange": 1847, "island": 1848, "mistake": 1849, "ff": 1850, "queue": 1851, "country": 1852, "nor": 1853, "epic": 1854, "patch": 1855, "count": 1856, "picking": 1857, "podcast": 1858, "science": 1859, "suffering": 1860, "wifi": 1861, "breath": 1862, "credit": 1863, "brought": 1864, "bb": 1865, "changing": 1866, "literally": 1867, "otherwise": 1868, "links": 1869, "stores": 1870, "failing": 1871, "searching": 1872, "impressed": 1873, "style": 1874, "ima": 1875, "fox": 1876, "paint": 1877, "expect": 1878, "eminem": 1879, "updated": 1880, "offline": 1881, "healthy": 1882, "bleeding": 1883, "sending": 1884, "hardly": 1885, "ng": 1886, "possibly": 1887, "proper": 1888, "washing": 1889, "uncle": 1890, "walked": 1891, "hunting": 1892, "women": 1893, "storm": 1894, "pleasure": 1895, "stephenfry": 1896, "coat": 1897, "ang": 1898, "james": 1899, "series": 1900, "snap": 1901, "father": 1902, "locked": 1903, "papers": 1904, "hockey": 1905, "logged": 1906, "lack": 1907, "chilly": 1908, "case": 1909, "florida": 1910, "doin": 1911, "ears": 1912, "drinks": 1913, "mid": 1914, "hoped": 1915, "gear": 1916, "breaks": 1917, "happening": 1918, "andy": 1919, "sand": 1920, "added": 1921, "tennis": 1922, "missin": 1923, "smoking": 1924, "babies": 1925, "whale": 1926, "emily": 1927, "terms": 1928, "bedtime": 1929, "alive": 1930, "novel": 1931, "espresso": 1932, "ryanseacrest": 1933, "bubble": 1934, "swear": 1935, "hiding": 1936, "quotthe": 1937, "hill": 1938, "woman": 1939, "ds": 1940, "boot": 1941, "handle": 1942, "heat": 1943, "shooting": 1944, "sox": 1945, "keys": 1946, "child": 1947, "celebrate": 1948, "lead": 1949, "basketball": 1950, "management": 1951, "fill": 1952, "ms": 1953, "latest": 1954, "jake": 1955, "grandma": 1956, "medicine": 1957, "scratch": 1958, "jon": 1959, "loud": 1960, "swimming": 1961, "chris": 1962, "um": 1963, "quick": 1964, "ad": 1965, "crossed": 1966, "accident": 1967, "status": 1968, "zone": 1969, "mocha": 1970, "worn": 1971, "nicolerichie": 1972, "belly": 1973, "rabbit": 1974, "combination": 1975, "giant": 1976, "fired": 1977, "cousins": 1978, "britney": 1979, "presentation": 1980, "hardest": 1981, "spider": 1982, "states": 1983, "floor": 1984, "print": 1985, "toast": 1986, "calling": 1987, "faster": 1988, "filled": 1989, "network": 1990, "dropping": 1991, "matt": 1992, "umm": 1993, "prolly": 1994, "penn": 1995, "everytime": 1996, "nail": 1997, "guessing": 1998, "cash": 1999, "europe": 2000, "square": 2001, "awwwww": 2002, "feelin": 2003, "march": 2004, "whether": 2005, "ci": 2006, "session": 2007, "procrastinating": 2008, "emailed": 2009, "confusing": 2010, "reviews": 2011, "kal": 2012, "visiting": 2013, "irritating": 2014, "ladies": 2015, "france": 2016, "review": 2017, "certain": 2018, "frozen": 2019, "beer": 2020, "tmrw": 2021, "per": 2022, "vitamin": 2023, "yankees": 2024, "digging": 2025, "morn": 2026, "toooo": 2027, "zero": 2028, "murder": 2029, "noon": 2030, "selling": 2031, "cost": 2032, "disappeared": 2033, "laughing": 2034, "advertising": 2035, "pointless": 2036, "van": 2037, "causing": 2038, "extremely": 2039, "shaking": 2040, "note": 2041, "slightly": 2042, "itd": 2043, "anxiety": 2044, "sync": 2045, "overnight": 2046, "bio": 2047, "texts": 2048, "west": 2049, "spots": 2050, "fellow": 2051, "canceled": 2052, "deadline": 2053, "letter": 2054, "original": 2055, "smile": 2056, "issue": 2057, "hm": 2058, "effin": 2059, "xxxx": 2060, "begins": 2061, "mexico": 2062, "fallen": 2063, "sight": 2064, "willieday": 2065, "derek": 2066, "shall": 2067, "hahahaha": 2068, "stage": 2069, "waited": 2070, "mate": 2071, "stinking": 2072, "bunny": 2073, "tx": 2074, "woo": 2075, "heck": 2076, "charge": 2077, "boarding": 2078, "ew": 2079, "delayed": 2080, "mondays": 2081, "horrid": 2082, "johnny": 2083, "figured": 2084, "perfectly": 2085, "nt": 2086, "dat": 2087, "canal": 2088, "feeding": 2089, "phillyd": 2090, "maintenance": 2091, "oz": 2092, "hurry": 2093, "watchin": 2094, "sprained": 2095, "latte": 2096, "throw": 2097, "hitting": 2098, "rocks": 2099, "batteries": 2100, "wash": 2101, "government": 2102, "several": 2103, "hangover": 2104, "national": 2105, "skint": 2106, "rustyrockets": 2107, "bedroom": 2108, "standing": 2109, "questions": 2110, "toothache": 2111, "battle": 2112, "de": 2113, "mix": 2114, "sickness": 2115, "candy": 2116, "offered": 2117, "tonights": 2118, "mp": 2119, "silver": 2120, "members": 2121, "bugger": 2122, "uploaded": 2123, "immensely": 2124, "results": 2125, "firefox": 2126, "breathe": 2127, "type": 2128, "fest": 2129, "di": 2130, "sandwich": 2131, "ireland": 2132, "panic": 2133, "blow": 2134, "quit": 2135, "daily": 2136, "bucks": 2137, "noooo": 2138, "ashley": 2139, "mrs": 2140, "fuckin": 2141, "yummy": 2142, "society": 2143, "twittering": 2144, "rehearsal": 2145, "view": 2146, "ants": 2147, "offer": 2148, "limit": 2149, "envy": 2150, "touch": 2151, "tells": 2152, "theyll": 2153, "users": 2154, "pure": 2155, "painfully": 2156, "american": 2157, "shops": 2158, "amazed": 2159, "sob": 2160, "dragging": 2161, "chilling": 2162, "virgin": 2163, "idol": 2164, "cafe": 2165, "tap": 2166, "preparing": 2167, "certainly": 2168, "url": 2169, "tan": 2170, "discovered": 2171, "kicking": 2172, "warming": 2173, "vintage": 2174, "sympathy": 2175, "essays": 2176, "applied": 2177, "miami": 2178, "quality": 2179, "older": 2180, "seas": 2181, "amount": 2182, "asking": 2183, "local": 2184, "emergency": 2185, "dissertation": 2186, "golf": 2187, "cure": 2188, "football": 2189, "wed": 2190, "ack": 2191, "grow": 2192, "wee": 2193, "weak": 2194, "mini": 2195, "dust": 2196, "posting": 2197, "tastes": 2198, "bell": 2199, "desperate": 2200, "runny": 2201, "lbs": 2202, "grab": 2203, "usa": 2204, "brown": 2205, "jury": 2206, "bitly": 2207, "stick": 2208, "halfway": 2209, "six": 2210, "court": 2211, "event": 2212, "setting": 2213, "rush": 2214, "campus": 2215, "championship": 2216, "jacket": 2217, "printer": 2218, "honestly": 2219, "phones": 2220, "clue": 2221, "quoti": 2222, "attempt": 2223, "yard": 2224, "lahore": 2225, "toe": 2226, "asot": 2227, "crew": 2228, "embarrassing": 2229, "gun": 2230, "zac": 2231, "rent": 2232, "aim": 2233, "asian": 2234, "user": 2235, "ironing": 2236, "fave": 2237, "strangely": 2238, "promise": 2239, "unfollow": 2240, "dallas": 2241, "parking": 2242, "charger": 2243, "csi": 2244, "wonders": 2245, "split": 2246, "useless": 2247, "thankfully": 2248, "photoshop": 2249, "sense": 2250, "wah": 2251, "saving": 2252, "understood": 2253, "daylight": 2254, "savings": 2255, "cherry": 2256, "neighbors": 2257, "teach": 2258, "chose": 2259, "angels": 2260, "davidhenrie": 2261, "lecture": 2262, "disaster": 2263, "combo": 2264, "reminds": 2265, "shout": 2266, "filling": 2267, "jemcam": 2268, "comin": 2269, "golden": 2270, "piece": 2271, "hilarious": 2272, "apologize": 2273, "discussion": 2274, "callin": 2275, "db": 2276, "noo": 2277, "amazon": 2278, "provider": 2279, "children": 2280, "halo": 2281, "tech": 2282, "braces": 2283, "rachel": 2284, "dye": 2285, "hon": 2286, "unfair": 2287, "sweets": 2288, "chi": 2289, "geez": 2290, "emotional": 2291, "keeping": 2292, "sayin": 2293, "quotits": 2294, "hundred": 2295, "strange": 2296, "legal": 2297, "packed": 2298, "remove": 2299, "jeez": 2300, "nurse": 2301, "tempted": 2302, "lights": 2303, "cheap": 2304, "knackered": 2305, "continue": 2306, "ampamp": 2307, "cats": 2308, "items": 2309, "slides": 2310, "imac": 2311, "strongly": 2312, "tree": 2313, "shell": 2314, "runs": 2315, "soaked": 2316, "wen": 2317, "cam": 2318, "upp": 2319, "knight": 2320, "replied": 2321, "dish": 2322, "dry": 2323, "ashamed": 2324, "cross": 2325, "oven": 2326, "nz": 2327, "horses": 2328, "insomniac": 2329, "blankets": 2330, "manage": 2331, "stinks": 2332, "ban": 2333, "screaming": 2334, "chill": 2335, "wht": 2336, "eff": 2337, "planet": 2338, "kyle": 2339, "north": 2340, "carolina": 2341, "bestie": 2342, "saddest": 2343, "lc": 2344, "fab": 2345, "physical": 2346, "dvds": 2347, "awhile": 2348, "wings": 2349, "alcohol": 2350, "tube": 2351, "anybody": 2352, "large": 2353, "q": 2354, "ten": 2355, "wana": 2356, "stiff": 2357, "muscles": 2358, "co": 2359, "term": 2360, "hall": 2361, "log": 2362, "options": 2363, "league": 2364, "bless": 2365, "flash": 2366, "horror": 2367, "ca": 2368, "damnit": 2369, "king": 2370, "butt": 2371, "forcing": 2372, "enter": 2373, "nw": 2374, "aches": 2375, "doh": 2376, "exchange": 2377, "somehow": 2378, "urgh": 2379, "praying": 2380, "directions": 2381, "freshly": 2382, "wif": 2383, "talent": 2384, "skype": 2385, "pitch": 2386, "woot": 2387, "spammers": 2388, "yahoo": 2389, "main": 2390, "hannah": 2391, "wk": 2392, "condolences": 2393, "tablets": 2394, "tooo": 2395, "tiny": 2396, "gas": 2397, "babys": 2398, "booooo": 2399, "thesis": 2400, "arrive": 2401, "kisses": 2402, "errors": 2403, "excellent": 2404, "motivation": 2405, "ditch": 2406, "driver": 2407, "tricky": 2408, "reality": 2409, "heh": 2410, "signal": 2411, "shock": 2412, "lfta": 2413, "cousin": 2414, "randomly": 2415, "harsh": 2416, "hp": 2417, "oooh": 2418, "lmfao": 2419, "gb": 2420, "gig": 2421, "crushed": 2422, "installing": 2423, "non": 2424, "luke": 2425, "basically": 2426, "arvo": 2427, "amy": 2428, "destroyed": 2429, "dreaming": 2430, "os": 2431, "arghhhh": 2432, "slumdog": 2433, "rach": 2434, "showed": 2435, "judge": 2436, "fridge": 2437, "frank": 2438, "race": 2439, "insane": 2440, "pt": 2441, "obviously": 2442, "feature": 2443, "showered": 2444, "moon": 2445, "dollars": 2446, "noises": 2447, "downstairs": 2448, "dis": 2449, "ewww": 2450, "cali": 2451, "places": 2452, "phoenix": 2453, "diego": 2454, "aus": 2455, "language": 2456, "badminton": 2457, "tt": 2458, "lung": 2459, "function": 2460, "fool": 2461, "solution": 2462, "melted": 2463, "rufus": 2464, "magic": 2465, "enjoyed": 2466, "denied": 2467, "gd": 2468, "indoors": 2469, "setup": 2470, "hurty": 2471, "annual": 2472, "twitterberry": 2473, "chillin": 2474, "customer": 2475, "rudd": 2476, "whine": 2477, "vodka": 2478, "whore": 2479, "sooner": 2480, "bullshit": 2481, "le": 2482, "audio": 2483, "twit": 2484, "ads": 2485, "reliable": 2486, "chidambaram": 2487, "writers": 2488, "yikes": 2489, "thurs": 2490, "fixing": 2491, "forums": 2492, "threw": 2493, "bin": 2494, "obama": 2495, "quotes": 2496, "awaiting": 2497, "students": 2498, "complicated": 2499, "domain": 2500, "opened": 2501, "twisted": 2502, "yoghurt": 2503, "choice": 2504, "cutest": 2505, "parcel": 2506, "dj": 2507, "graphic": 2508, "woe": 2509, "xp": 2510, "virus": 2511, "bean": 2512, "festival": 2513, "unwell": 2514, "bothered": 2515, "habit": 2516, "appear": 2517, "task": 2518, "ummm": 2519, "progress": 2520, "cheers": 2521, "constantly": 2522, "mike": 2523, "aware": 2524, "bob": 2525, "bk": 2526, "pulling": 2527, "oo": 2528, "ups": 2529, "ignored": 2530, "cancel": 2531, "space": 2532, "method": 2533, "pad": 2534, "dull": 2535, "exmi": 2536, "moan": 2537, "photoshoot": 2538, "zombie": 2539, "hols": 2540, "apply": 2541, "mb": 2542, "bugs": 2543, "delivered": 2544, "hayfever": 2545, "pounds": 2546, "german": 2547, "ahhhhh": 2548, "sony": 2549, "josh": 2550, "dentists": 2551, "hospitals": 2552, "holding": 2553, "folder": 2554, "camping": 2555, "forecast": 2556, "personal": 2557, "prices": 2558, "xo": 2559, "unfortunatly": 2560, "nat": 2561, "congratulations": 2562, "request": 2563, "wicked": 2564, "sway": 2565, "advice": 2566, "berlin": 2567, "mmmm": 2568, "loading": 2569, "spray": 2570, "announced": 2571, "networking": 2572, "asthma": 2573, "programs": 2574, "biggest": 2575, "building": 2576, "honest": 2577, "riding": 2578, "cloudy": 2579, "mighty": 2580, "chin": 2581, "realise": 2582, "peeps": 2583, "programming": 2584, "streaming": 2585, "church": 2586, "minus": 2587, "license": 2588, "springs": 2589, "lauraechilds": 2590, "throwing": 2591, "dreamt": 2592, "nh": 2593, "dig": 2594, "adding": 2595, "servers": 2596, "global": 2597, "colleagues": 2598, "noticed": 2599, "logo": 2600, "technical": 2601, "wo": 2602, "yellow": 2603, "young": 2604, "wandering": 2605, "pleased": 2606, "despite": 2607, "met": 2608, "passes": 2609, "election": 2610, "definately": 2611, "nickynocky": 2612, "cards": 2613, "internets": 2614, "families": 2615, "weekends": 2616, "beyond": 2617, "timing": 2618, "snowy": 2619, "cm": 2620, "collection": 2621, "perform": 2622, "sheamus": 2623, "ability": 2624, "whatever": 2625, "mystic": 2626, "sms": 2627, "tittch": 2628, "suggestion": 2629, "retarded": 2630, "mirror": 2631, "scratched": 2632, "ways": 2633, "blocking": 2634, "needa": 2635, "panda": 2636, "disgusting": 2637, "palm": 2638, "responsible": 2639, "hahah": 2640, "stuffed": 2641, "leaves": 2642, "bust": 2643, "mile": 2644, "mam": 2645, "tyra": 2646, "burning": 2647, "effects": 2648, "sum": 2649, "image": 2650, "oral": 2651, "houston": 2652, "join": 2653, "paypal": 2654, "match": 2655, "revise": 2656, "salad": 2657, "dads": 2658, "taco": 2659, "ewwww": 2660, "gmail": 2661, "jack": 2662, "cakes": 2663, "whilst": 2664, "ottawa": 2665, "booze": 2666, "kiss": 2667, "drunken": 2668, "kfc": 2669, "atampt": 2670, "flights": 2671, "bees": 2672, "etch": 2673, "touring": 2674, "unproductive": 2675, "reached": 2676, "crashing": 2677, "monkey": 2678, "mi": 2679, "trey": 2680, "cast": 2681, "flurries": 2682, "whenever": 2683, "friggin": 2684, "drove": 2685, "pot": 2686, "vanilla": 2687, "blogs": 2688, "twitpic": 2689, "dms": 2690, "apart": 2691, "media": 2692, "health": 2693, "center": 2694, "woop": 2695, "rob": 2696, "demi": 2697, "expecting": 2698, "sc": 2699, "unemployed": 2700, "bash": 2701, "wii": 2702, "grades": 2703, "push": 2704, "motherfucker": 2705, "pondering": 2706, "ipl": 2707, "sunburned": 2708, "acostic": 2709, "cami": 2710, "mcrmuffin": 2711, "que": 2712, "scene": 2713, "severely": 2714, "table": 2715, "ooooh": 2716, "hacked": 2717, "held": 2718, "broadband": 2719, "localtweeps": 2720, "mmm": 2721, "yer": 2722, "failwhale": 2723, "pop": 2724, "jared": 2725, "location": 2726, "picnic": 2727, "hed": 2728, "mug": 2729, "arms": 2730, "blast": 2731, "annoys": 2732, "jerk": 2733, "teams": 2734, "northern": 2735, "quothousequot": 2736, "strikes": 2737, "whyyyyyyyy": 2738, "refuse": 2739, "snack": 2740, "clip": 2741, "thecoolestout": 2742, "powers": 2743, "leavin": 2744, "laid": 2745, "calorie": 2746, "wise": 2747, "serial": 2748, "mich": 2749, "sprint": 2750, "tips": 2751, "gaining": 2752, "channels": 2753, "opps": 2754, "meaning": 2755, "spencer": 2756, "limited": 2757, "nightmares": 2758, "awwh": 2759, "sweating": 2760, "useful": 2761, "tacos": 2762, "monkeys": 2763, "nursing": 2764, "rude": 2765, "july": 2766, "bentley": 2767, "luggage": 2768, "nausea": 2769, "applications": 2770, "punch": 2771, "pills": 2772, "bass": 2773, "workouts": 2774, "terrified": 2775, "reference": 2776, "plugin": 2777, "thunder": 2778, "staff": 2779, "suitcase": 2780, "covers": 2781, "legendary": 2782, "crush": 2783, "untill": 2784, "proposal": 2785, "bones": 2786, "breakers": 2787, "spot": 2788, "carpet": 2789, "color": 2790, "whoa": 2791, "mirrors": 2792, "du": 2793, "rut": 2794, "host": 2795, "modern": 2796, "reads": 2797, "jumped": 2798, "default": 2799, "awh": 2800, "buttload": 2801, "officialrandl": 2802, "cigarettes": 2803, "flashing": 2804, "december": 2805, "repair": 2806, "stare": 2807, "spinning": 2808, "snoosnoo": 2809, "haz": 2810, "iz": 2811, "famous": 2812, "includes": 2813, "prescribed": 2814, "cellphone": 2815, "sofa": 2816, "zoo": 2817, "kitties": 2818, "skins": 2819, "intro": 2820, "lip": 2821, "accessing": 2822, "happily": 2823, "mines": 2824, "vomit": 2825, "mornings": 2826, "marybethune": 2827, "pleasant": 2828, "matthew": 2829, "lovebscott": 2830, "curry": 2831, "indian": 2832, "difference": 2833, "hahaa": 2834, "brian": 2835, "pre": 2836, "boredd": 2837, "stuffing": 2838, "ending": 2839, "names": 2840, "reckon": 2841, "noes": 2842, "risk": 2843, "hits": 2844, "pulls": 2845, "lower": 2846, "individual": 2847, "leftovers": 2848, "step": 2849, "disco": 2850, "tattoos": 2851, "venture": 2852, "lacking": 2853, "dmb": 2854, "dudes": 2855, "centre": 2856, "rammed": 2857, "frustrated": 2858, "moments": 2859, "monster": 2860, "branch": 2861, "macs": 2862, "donnies": 2863, "stats": 2864, "bak": 2865, "decision": 2866, "border": 2867, "spoil": 2868, "wyldceltic": 2869, "tournament": 2870, "stopping": 2871, "unexpected": 2872, "deepbluesealove": 2873, "homesick": 2874, "twenty": 2875, "skip": 2876, "dates": 2877, "responded": 2878, "market": 2879, "disease": 2880, "gee": 2881, "corner": 2882, "stink": 2883, "pancakes": 2884, "spose": 2885, "quarter": 2886, "washington": 2887, "inner": 2888, "someones": 2889, "sittin": 2890, "create": 2891, "appreciated": 2892, "victoria": 2893, "mia": 2894, "machines": 2895, "drivin": 2896, "stack": 2897, "crack": 2898, "eve": 2899, "hiring": 2900, "trial": 2901, "quota": 2902, "grand": 2903, "referring": 2904, "stalker": 2905, "unloved": 2906, "connor": 2907, "america": 2908, "theblondetheory": 2909, "promo": 2910, "cooked": 2911, "suggest": 2912, "microsoft": 2913, "sized": 2914, "muchh": 2915, "biology": 2916, "surprise": 2917, "concentrate": 2918, "plurk": 2919, "inch": 2920, "camper": 2921, "sooooooo": 2922, "poker": 2923, "size": 2924, "kno": 2925, "ben": 2926, "rash": 2927, "squeezed": 2928, "total": 2929, "kutners": 2930, "ily": 2931, "conflict": 2932, "schools": 2933, "puerto": 2934, "bawled": 2935, "org": 2936, "milo": 2937, "feelings": 2938, "gi": 2939, "porn": 2940, "classic": 2941, "dam": 2942, "revisions": 2943, "maker": 2944, "waitin": 2945, "rofl": 2946, "sudden": 2947, "named": 2948, "ohhhh": 2949, "cops": 2950, "ellen": 2951, "elementary": 2952, "external": 2953, "searches": 2954, "addicted": 2955, "pudding": 2956, "seattle": 2957, "effing": 2958, "cases": 2959, "amsterdam": 2960, "toooooo": 2961, "verge": 2962, "houses": 2963, "clearing": 2964, "landed": 2965, "roadworks": 2966, "smelly": 2967, "chances": 2968, "zoom": 2969, "slim": 2970, "layin": 2971, "downi": 2972, "travelling": 2973, "rocked": 2974, "diana": 2975, "shave": 2976, "jerry": 2977, "thankful": 2978, "assessments": 2979, "chipped": 2980, "trng": 2981, "vic": 2982, "memories": 2983, "max": 2984, "challenge": 2985, "tore": 2986, "healing": 2987, "mtv": 2988, "ace": 2989, "fu": 2990, "cleaned": 2991, "mary": 2992, "thousand": 2993, "rang": 2994, "tks": 2995, "someday": 2996, "stairs": 2997, "paperwork": 2998, "km": 2999, "built": 3000, "aswell": 3001, "parts": 3002, "lifestyle": 3003, "madden": 3004, "clubs": 3005, "arse": 3006, "bigger": 3007, "taub": 3008, "slight": 3009, "finds": 3010, "rly": 3011, "likely": 3012, "sac": 3013, "spread": 3014, "wales": 3015, "motivated": 3016, "icky": 3017, "studied": 3018, "appreciate": 3019, "lola": 3020, "msg": 3021, "beware": 3022, "backup": 3023, "mee": 3024, "oprah": 3025, "tony": 3026, "ce": 3027, "ahaha": 3028, "aching": 3029, "cop": 3030, "truth": 3031, "pollen": 3032, "seven": 3033, "goal": 3034, "sniffling": 3035, "filming": 3036, "river": 3037, "obsessed": 3038, "birds": 3039, "ta": 3040, "relax": 3041, "flakes": 3042, "checkup": 3043, "quietly": 3044, "reruns": 3045, "grown": 3046, "innocentdrinks": 3047, "prefer": 3048, "cert": 3049, "jaime": 3050, "became": 3051, "banana": 3052, "buds": 3053, "horizon": 3054, "bd": 3055, "designs": 3056, "promised": 3057, "unc": 3058, "econ": 3059, "noise": 3060, "chronic": 3061, "si": 3062, "se": 3063, "freeview": 3064, "response": 3065, "sugar": 3066, "fried": 3067, "rice": 3068, "undergoing": 3069, "everyones": 3070, "accidently": 3071, "shaved": 3072, "piano": 3073, "ends": 3074, "hooray": 3075, "throws": 3076, "tidying": 3077, "audience": 3078, "orlando": 3079, "dc": 3080, "todo": 3081, "blows": 3082, "hole": 3083, "abit": 3084, "entry": 3085, "therefore": 3086, "roads": 3087, "effect": 3088, "bite": 3089, "rochester": 3090, "mn": 3091, "conchords": 3092, "downhill": 3093, "elbow": 3094, "carter": 3095, "replaced": 3096, "assignments": 3097, "knw": 3098, "graduation": 3099, "standard": 3100, "lounge": 3101, "biscuits": 3102, "yum": 3103, "bangkok": 3104, "value": 3105, "sheep": 3106, "soft": 3107, "eddie": 3108, "begun": 3109, "reinstall": 3110, "simply": 3111, "okie": 3112, "delivers": 3113, "platform": 3114, "answers": 3115, "abused": 3116, "hurtful": 3117, "taxi": 3118, "urge": 3119, "exploded": 3120, "trains": 3121, "communicate": 3122, "observe": 3123, "theater": 3124, "eminems": 3125, "youuu": 3126, "duncn": 3127, "thorpe": 3128, "database": 3129, "input": 3130, "thread": 3131, "torn": 3132, "dev": 3133, "tht": 3134, "thnx": 3135, "dublin": 3136, "owen": 3137, "precious": 3138, "gawd": 3139, "lied": 3140, "devastated": 3141, "explains": 3142, "tiring": 3143, "quote": 3144, "fashion": 3145, "appears": 3146, "naughty": 3147, "germs": 3148, "bee": 3149, "tools": 3150, "postponed": 3151, "loose": 3152, "ftl": 3153, "tryin": 3154, "blessed": 3155, "glasgow": 3156, "towers": 3157, "tweetie": 3158, "claims": 3159, "gf": 3160, "emo": 3161, "irritated": 3162, "released": 3163, "gahh": 3164, "chemistry": 3165, "messy": 3166, "illness": 3167, "elses": 3168, "canadian": 3169, "stream": 3170, "uses": 3171, "nawww": 3172, "thier": 3173, "cept": 3174, "dirty": 3175, "sets": 3176, "dhughesy": 3177, "joe": 3178, "fridays": 3179, "scotland": 3180, "howd": 3181, "multiple": 3182, "carrot": 3183, "jason": 3184, "shed": 3185, "jersey": 3186, "errands": 3187, "drank": 3188, "shorts": 3189, "opinion": 3190, "powder": 3191, "doggie": 3192, "worlds": 3193, "cutting": 3194, "un": 3195, "burns": 3196, "ol": 3197, "rite": 3198, "normally": 3199, "frost": 3200, "knees": 3201, "jeremy": 3202, "generally": 3203, "disabled": 3204, "heres": 3205, "manager": 3206, "physics": 3207, "feedback": 3208, "contest": 3209, "darling": 3210, "chair": 3211, "username": 3212, "tight": 3213, "package": 3214, "lolz": 3215, "agents": 3216, "animal": 3217, "wordpress": 3218, "perth": 3219, "cookie": 3220, "ubuntu": 3221, "xray": 3222, "confirm": 3223, "hearts": 3224, "thi": 3225, "including": 3226, "neighbours": 3227, "private": 3228, "articles": 3229, "physio": 3230, "ay": 3231, "jump": 3232, "thanx": 3233, "deserve": 3234, "tear": 3235, "decisions": 3236, "costs": 3237, "plastic": 3238, "playlist": 3239, "maths": 3240, "curtains": 3241, "shud": 3242, "bugging": 3243, "bid": 3244, "enuff": 3245, "action": 3246, "roommate": 3247, "swati": 3248, "services": 3249, "systems": 3250, "practice": 3251, "nxt": 3252, "wheel": 3253, "incredibly": 3254, "seemed": 3255, "cyrus": 3256, "balcony": 3257, "bang": 3258, "boredom": 3259, "swim": 3260, "mass": 3261, "customers": 3262, "filter": 3263, "bruised": 3264, "sheffield": 3265, "dannymcfly": 3266, "virtual": 3267, "belgium": 3268, "born": 3269, "monsters": 3270, "hmmph": 3271, "ek": 3272, "relaxing": 3273, "indeed": 3274, "noone": 3275, "pat": 3276, "interested": 3277, "tab": 3278, "owned": 3279, "teaching": 3280, "ldn": 3281, "antibiotics": 3282, "career": 3283, "passing": 3284, "brains": 3285, "catching": 3286, "amber": 3287, "mnh": 3288, "slower": 3289, "lit": 