{"i": 0, "to": 1, "the": 2, "a": 3, "my": 4, "and": 5, "is": 6, "it": 7, "in": 8, "for": 9, "you": 10, "of": 11, "on": 12, "so": 13, "have": 14, "me": 15, "but": 16, "that": 17, "not": 18, "just": 19, "at": 20, "be": 21, "was": 22, "with": 23, "this": 24, "no": 25, "now": 26, "up": 27, "get": 28, "go": 29, "all": 30, "work": 31, "out": 32, "like": 33, "day": 34, "are": 35, "do": 36, "too": 37, "going": 38, "good": 39, "got": 40, "today": 41, "back": 42, "really": 43, "im": 44, "from": 45, "am": 46, "want": 47, "still": 48, "miss": 49, "had": 50, "about": 51, "time": 52, "one": 53, "what": 54, "its": 55, "know": 56, "we": 57, "will": 58, "your": 59, "sad": 60, "last": 61, "u": 62, "lol": 63, "home": 64, "when": 65, "think": 66, "see": 67, "need": 68, "2": 69, "can": 70, "oh": 71, "has": 72, "feel": 73, "they": 74, "how": 75, "some": 76, "wish": 77, "if": 78, "love": 79, "been": 80, "as": 81, "off": 82, "more": 83, "well": 84, "bad": 85, "there": 86, "night": 87, "much": 88, "sorry": 89, "why": 90, "an": 91, "here": 92, "only": 93, "tomorrow": 94, "her": 95, "sleep": 96, "new": 97, "he": 98, "hate": 99, "hope": 100, "then": 101, "again": 102, "or": 103, "morning": 104, "over": 105, "would": 106, "very": 107, "school": 108, "by": 109, "right": 110, "getting": 111, "did": 112, "gonna": 113, "twitter": 114, "could": 115, "though": 116, "she": 117, "come": 118, "make": 119, "sick": 120, "dont": 121, "even": 122, "cant": 123, "way": 124, "them": 125, "bed": 126, "week": 127, "tonight": 128, "wanna": 129, "never": 130, "down": 131, "soo": 132, "feeling": 133, "him": 134, "haha": 135, "better": 136, "were": 137, "working": 138, "tired": 139, "after": 140, "being": 141, "should": 142, "great": 143, "people": 144, "weekend": 145, "next": 146, "days": 147, "fun": 148, "aww": 149, "yeah": 150, "long": 151, "lost": 152, "find": 153, "watching": 154, "thanks": 155, "any": 156, "having": 157, "take": 158, "little": 159, "3": 160, "4": 161, "his": 162, "missed": 163, "wait": 164, "already": 165, "another": 166, "because": 167, "watch": 168, "nice": 169, "doing": 170, "damn": 171, "phone": 172, "sucks": 173, "where": 174, "went": 175, "left": 176, "trying": 177, "hours": 178, "first": 179, "show": 180, "who": 181, "our": 182, "soon": 183, "say": 184, "than": 185, "away": 186, "thing": 187, "something": 188, "happy": 189, "before": 190, "please": 191, "life": 192, "always": 193, "someone": 194, "done": 195, "guess": 196, "poor": 197, "looking": 198, "yet": 199, "missing": 200, "ok": 201, "early": 202, "man": 203, "bored": 204, "ugh": 205, "ready": 206, "friends": 207, "house": 208, "cold": 209, "nothing": 210, "into": 211, "x": 212, "us": 213, "rain": 214, "made": 215, "let": 216, "hurts": 217, "thought": 218, "sure": 219, "same": 220, "old": 221, "omg": 222, "things": 223, "best": 224, "does": 225, "weather": 226, "help": 227, "ever": 228, "until": 229, "hard": 230, "guys": 231, "gone": 232, "yes": 233, "look": 234, "year": 235, "start": 236, "bit": 237, "since": 238, "looks": 239, "hey": 240, "summer": 241, "hear": 242, "everyone": 243, "car": 244, "maybe": 245, "while": 246, "two": 247, "other": 248, "hot": 249, "makes": 250, "keep": 251, "late": 252, "big": 253, "gotta": 254, "woke": 255, "sun": 256, "coming": 257, "pretty": 258, "head": 259, "ur": 260, "1": 261, "wanted": 262, "n": 263, "leave": 264, "stupid": 265, "live": 266, "waiting": 267, "said": 268, "xx": 269, "game": 270, "also": 271, "without": 272, "play": 273, "many": 274, "might": 275, "myself": 276, "didnt": 277, "yesterday": 278, "those": 279, "baby": 280, "such": 281, "monday": 282, "actually": 283, "believe": 284, "movie": 285, "friend": 286, "tell": 287, "found": 288, "saw": 289, "anything": 290, "stop": 291, "try": 292, "few": 293, "hour": 294, "stuff": 295, "till": 296, "must": 297, "anymore": 298, "put": 299, "their": 300, "tweet": 301, "thats": 302, "boo": 303, "headache": 304, "shit": 305, "around": 306, "end": 307, "lot": 308, "thank": 309, "friday": 310, "talk": 311, "almost": 312, "5": 313, "least": 314, "finally": 315, "god": 316, "tho": 317, "cool": 318, "wants": 319, "may": 320, "making": 321, "awesome": 322, "call": 323, "wow": 324, "outside": 325, "job": 326, "far": 327, "give": 328, "party": 329, "exam": 330, "stuck": 331, "cause": 332, "read": 333, "ill": 334, "these": 335, "mean": 336, "wrong": 337, "forgot": 338, "eat": 339, "anyone": 340, "enough": 341, "through": 342, "mom": 343, "most": 344, "girl": 345, "use": 346, "food": 347, "everything": 348, "weeks": 349, "later": 350, "hair": 351, "hurt": 352, "which": 353, "probably": 354, "leaving": 355, "tried": 356, "thinking": 357, "wont": 358, "class": 359, "able": 360, "sunday": 361, "money": 362, "stay": 363, "room": 364, "totally": 365, "ahh": 366, "times": 367, "follow": 368, "kinda": 369, "raining": 370, "whole": 371, "mine": 372, "half": 373, "buy": 374, "alone": 375, "every": 376, "finished": 377, "forward": 378, "playing": 379, "says": 380, "ya": 381, "broke": 382, "feels": 383, "lunch": 384, "computer": 385, "came": 386, "took": 387, "cry": 388, "family": 389, "hell": 390, "office": 391, "busy": 392, "glad": 393, "world": 394, "pain": 395, "taking": 396, "music": 397, "okay": 398, "tv": 399, "sounds": 400, "internet": 401, "seems": 402, "song": 403, "r": 404, "sore": 405, "cuz": 406, "real": 407, "either": 408, "fuck": 409, "sitting": 410, "seen": 411, "needs": 412, "luck": 413, "news": 414, "used": 415, "birthday": 416, "beautiful": 417, "boring": 418, "dog": 419, "coffee": 420, "super": 421, "10": 422, "6": 423, "free": 424, "win": 425, "amazing": 426, "study": 427, "face": 428, "exams": 429, "else": 430, "place": 431, "ago": 432, "check": 433, "wake": 434, "died": 435, "asleep": 436, "hit": 437, "started": 438, "saturday": 439, "homework": 440, "crap": 441, "years": 442, "video": 443, "excited": 444, "aw": 445, "full": 446, "awake": 447, "dad": 448, "dinner": 449, "beach": 450, "dead": 451, "b": 452, "heart": 453, "break": 454, "kids": 455, "season": 456, "run": 457, "guy": 458, "tweets": 459, "pic": 460, "both": 461, "hungry": 462, "idea": 463, "hopefully": 464, "eating": 465, "goes": 466, "starting": 467, "listening": 468, "told": 469, "heard": 470, "throat": 471, "change": 472, "hmm": 473, "worst": 474, "watched": 475, "fucking": 476, "unfortunately": 477, "gets": 478, "rest": 479, "crazy": 480, "fail": 481, "mad": 482, "hi": 483, "yay": 484, "open": 485, "o": 486, "noo": 487, "suck": 488, "air": 489, "online": 490, "til": 491, "sleeping": 492, "seriously": 493, "lots": 494, "called": 495, "laptop": 496, "happened": 497, "finish": 498, "funny": 499, "own": 500, "instead": 501, "broken": 502, "iphone": 503, "trip": 504, "part": 505, "minutes": 506, "followers": 507, "cut": 508, "drive": 509, "once": 510, "seeing": 511, "remember": 512, "ah": 513, "picture": 514, "horrible": 515, "following": 516, "supposed": 517, "wishing": 518, "talking": 519, "meet": 520, "seem": 521, "enjoy": 522, "send": 523, "studying": 524, "8": 525, "kind": 526, "book": 527, "move": 528, "upset": 529, "sunny": 530, "post": 531, "ive": 532, "7": 533, "hoping": 534, "bye": 535, "ass": 536, "hahaha": 537, "reading": 538, "quite": 539, "true": 540, "june": 541, "la": 542, "jealous": 543, "girls": 544, "walk": 545, "doesnt": 546, "sadly": 547, "month": 548, "fell": 549, "shame": 550, "mind": 551, "final": 552, "lovely": 553, "means": 554, "name": 555, "stomach": 556, "due": 557, "worse": 558, "bring": 559, "person": 560, "fall": 561, "running": 562, "reason": 563, "red": 564, "shopping": 565, "boy": 566, "eyes": 567, "heading": 568, "write": 569, "lucky": 570, "sweet": 571, "concert": 572, "english": 573, "ate": 574, "cute": 575, "test": 576, "dude": 577, "grr": 578, "sometimes": 579, "facebook": 580, "link": 581, "cat": 582, "care": 583, "months": 584, "high": 585, "tickets": 586, "close": 587, "flight": 588, "scared": 589, "apparently": 590, "text": 591, "bout": 592, "reply": 593, "problem": 594, "past": 595, "moving": 596, "bought": 597, "yea": 598, "longer": 599, "ohh": 600, "happen": 601, "sleepy": 602, "mood": 603, "site": 604, "slow": 605, "sister": 606, "tummy": 607, "ppl": 608, "cannot": 609, "couple": 610, "hates": 611, "turn": 612, "three": 613, "pics": 614, "lonely": 615, "goin": 616, "crying": 617, "dream": 618, "ipod": 619, "water": 620, "dear": 621, "comes": 622, "brother": 623, "drink": 624, "sound": 625, "town": 626, "loved": 627, "college": 628, "weird": 629, "clean": 630, "anyway": 631, "ha": 632, "nap": 633, "revision": 634, "less": 635, "breakfast": 636, "driving": 637, "shower": 638, "btw": 639, "update": 640, "city": 641, "afternoon": 642, "side": 643, "ice": 644, "understand": 645, "course": 646, "gym": 647, "top": 648, "rather": 649, "meeting": 650, "fine": 651, "set": 652, "blog": 653, "cleaning": 654, "bus": 655, "sat": 656, "catch": 657, "ones": 658, "d": 659, "saying": 660, "tour": 661, "body": 662, "knew": 663, "sims": 664, "inside": 665, "email": 666, "london": 667, "second": 668, "rip": 669, "havent": 670, "slept": 671, "idk": 672, "short": 673, "spent": 674, "fast": 675, "da": 676, "moment": 677, "definitely": 678, "lil": 679, "won": 680, "france": 681, "under": 682, "xd": 683, "hang": 684, "sold": 685, "gave": 686, "airport": 687, "lmao": 688, "killing": 689, "hospital": 690, "parents": 691, "nope": 692, "1st": 693, "goodnight": 694, "bummed": 695, "ride": 696, "during": 697, "earlier": 698, "whats": 699, "ughh": 700, "disappointed": 701, "keeps": 702, "holiday": 703, "goodbye": 704, "flu": 705, "finals": 706, "fan": 707, "writing": 708, "youtube": 709, "tea": 710, "wondering": 711, "store": 712, "s": 713, "wonder": 714, "church": 715, "listen": 716, "page": 717, "kill": 718, "train": 719, "huge": 720, "boys": 721, "rainy": 722, "chance": 723, "mum": 724, "pay": 725, "sent": 726, "hand": 727, "fix": 728, "using": 729, "uk": 730, "paper": 731, "together": 732, "nite": 733, "ask": 734, "30": 735, "die": 736, "except": 737, "fair": 738, "9": 739, "works": 740, "spend": 741, "terrible": 742, "upload": 743, "mac": 744, "isnt": 745, "plane": 746, "visit": 747, "felt": 748, "movies": 749, "maths": 750, "plans": 751, "account": 752, "black": 753, "lose": 754, "plus": 755, "12": 756, "pick": 757, "hello": 758, "welcome": 759, "cos": 760, "figure": 761, "mtv": 762, "awful": 763, "cream": 764, "eye": 765, "bloody": 766, "favorite": 767, "lame": 768, "20": 769, "looked": 770, "realized": 771, "camera": 772, "feet": 773, "wtf": 774, "vacation": 775, "sigh": 776, "wear": 777, "list": 778, "wishes": 779, "ooh": 780, "drinking": 781, "thinks": 782, "taken": 783, "forget": 784, "starts": 785, "pissed": 786, "french": 787, "chocolate": 788, "warm": 789, "answer": 790, "scary": 791, "shows": 792, "save": 793, "waking": 794, "closed": 795, "worried": 796, "worth": 797, "story": 798, "photo": 799, "awards": 800, "dance": 801, "history": 802, "team": 803, "turned": 804, "pool": 805, "point": 806, "annoying": 807, "officially": 808, "nose": 809, "fml": 810, "david": 811, "hehe": 812, "tuesday": 813, "near": 814, "park": 815, "forever": 816, "ran": 817, "2day": 818, "tweeting": 819, "dying": 820, "ouch": 821, "sunshine": 822, "bike": 823, "evening": 824, "fact": 825, "meant": 826, "learn": 827, "enjoying": 828, "vote": 829, "worked": 830, "gutted": 831, "pictures": 832, "games": 833, "agree": 834, "plan": 835, "lazy": 836, "word": 837, "aint": 838, "bet": 839, "thursday": 840, "add": 841, "burnt": 842, "songs": 843, "behind": 844, "power": 845, "episode": 846, "15": 847, "completely": 848, "boyfriend": 849, "road": 850, "none": 851, "wedding": 852, "shop": 853, "date": 854, "sit": 855, "y": 856, "white": 857, "couldnt": 858, "front": 859, "decided": 860, "freaking": 861, "stopped": 862, "packing": 863, "chat": 864, "dreams": 865, "dropped": 866, "mr": 867, "line": 868, "c": 869, "death": 870, "project": 871, "small": 872, "updates": 873, "mins": 874, "yep": 875, "traffic": 876, "message": 877, "different": 878, "cancelled": 879, "depressed": 880, "drop": 881, "especially": 882, "failed": 883, "sign": 884, "giving": 885, "fever": 886, "2nd": 887, "played": 888, "although": 889, "graduation": 890, "happens": 891, "jus": 892, "each": 893, "living": 894, "losing": 895, "math": 896, "easy": 897, "website": 898, "hills": 899, "star": 900, "voice": 901, "nobody": 902, "interesting": 903, "afford": 904, "nearly": 905, "google": 906, "wit": 907, "number": 908, "case": 909, "hubby": 910, "radio": 911, "album": 912, "rock": 913, "passed": 914, "card": 915, "hrs": 916, "problems": 917, "beat": 918, "ps": 919, "mm": 920, "depressing": 921, "loves": 922, "lady": 923, "kid": 924, "dang": 925, "gettin": 926, "ended": 927, "wednesday": 928, "blue": 929, "bummer": 930, "ache": 931, "caught": 932, "coz": 933, "exhausted": 934, "walking": 935, "words": 936, "foot": 937, "perfect": 938, "service": 939, "son": 940, "garden": 941, "wonderful": 942, "shoes": 943, "staying": 944, "cried": 945, "box": 946, "badly": 947, "bday": 948, "pizza": 949, "wasnt": 950, "special": 951, "dentist": 952, "pc": 953, "band": 954, "chicken": 955, "books": 956, "low": 957, "clothes": 958, "nights": 959, "misses": 960, "pass": 961, "ticket": 962, "minute": 963, "needed": 964, "theres": 965, "drunk": 966, "liked": 967, "loving": 968, "afraid": 969, "beer": 970, "door": 971, "plz": 972, "cup": 973, "11": 974, "killed": 975, "wet": 976, "hold": 977, "between": 978, "dunno": 979, "download": 980, "dress": 981, "fans": 982, "lately": 983, "dark": 984, "single": 985, "met": 986, "hug": 987, "green": 988, "window": 989, "order": 990, "p": 991, "cake": 992, "asked": 993, "changed": 994, "argh": 995, "usually": 996, "confused": 997, "fixed": 998, "fat": 999, "<PAD>": 1000, "[name]": 1001}