{"<PAD>": 0, "i": 1, "name": 2, "[name]": 3, "to": 4, "the": 5, "a": 6, "my": 7, "and": 8, "is": 9, "it": 10, "you": 11, "in": 12, "for": 13, "im": 14, "of": 15, "so": 16, "me": 17, "on": 18, "have": 19, "that": 20, "but": 21, "not": 22, "just": 23, "at": 24, "be": 25, "was": 26, "its": 27, "with": 28, "this": 29, "now": 30, "no": 31, "up": 32, "get": 33, "out": 34, "all": 35, "day": 36, "go": 37, "like": 38, "dont": 39, "good": 40, "cant": 41, "work": 42, "are": 43, "too": 44, "do": 45, "today": 46, "going": 47, "am": 48, "got": 49, "back": 50, "from": 51, "time": 52, "really": 53, "your": 54, "know": 55, "what": 56, "one": 57, "had": 58, "want": 59, "about": 60, "we": 61, "still": 62, "lol": 63, "miss": 64, "u": 65, "sad": 66, "home": 67, "oh": 68, "can": 69, "some": 70, "think": 71, "well": 72, "when": 73, "night": 74, "if": 75, "how": 76, "need": 77, "there": 78, "they": 79, "last": 80, "amp": 81, "much": 82, "tomorrow": 83, "off": 84, "more": 85, "as": 86, "has": 87, "feel": 88, "been": 89, "here": 90, "new": 91, "wish": 92, "an": 93, "didnt": 94, "why": 95, "bad": 96, "sorry": 97, "her": 98, "again": 99, "sleep": 100, "then": 101, "morning": 102, "only": 103, "he": 104, "ill": 105, "twitter": 106, "or": 107, "right": 108, "thats": 109, "would": 110, "thanks": 111, "though": 112, "did": 113, "hate": 114, "tonight": 115, "over": 116, "very": 117, "by": 118, "make": 119, "she": 120, "were": 121, "getting": 122, "come": 123, "gonna": 124, "haha": 125, "school": 126, "them": 127, "great": 128, "fun": 129, "ive": 130, "bed": 131, "could": 132, "week": 133, "better": 134, "sick": 135, "even": 136, "down": 137, "him": 138, "yeah": 139, "should": 140, "never": 141, "tired": 142, "watching": 143, "days": 144, "people": 145, "working": 146, "wont": 147, "next": 148, "long": 149, "after": 150, "wanna": 151, "weekend": 152, "nice": 153, "feeling": 154, "being": 155, "take": 156, "already": 157, "soon": 158, "lost": 159, "find": 160, "his": 161, "any": 162, "little": 163, "doesnt": 164, "please": 165, "watch": 166, "youre": 167, "yes": 168, "having": 169, "doing": 170, "show": 171, "sucks": 172, "another": 173, "phone": 174, "who": 175, "damn": 176, "because": 177, "ugh": 178, "man": 179, "first": 180, "x": 181, "friends": 182, "hey": 183, "ok": 184, "hours": 185, "went": 186, "life": 187, "trying": 188, "yet": 189, "away": 190, "our": 191, "left": 192, "thing": 193, "missed": 194, "done": 195, "than": 196, "where": 197, "something": 198, "always": 199, "us": 200, "aw": 201, "guys": 202, "omg": 203, "best": 204, "awesome": 205, "house": 206, "before": 207, "sure": 208, "rain": 209, "everyone": 210, "made": 211, "someone": 212, "ready": 213, "old": 214, "ever": 215, "guess": 216, "help": 217, "bored": 218, "early": 219, "looking": 220, "into": 221, "havent": 222, "look": 223, "movie": 224, "thank": 225, "isnt": 226, "ur": 227, "let": 228, "same": 229, "missing": 230, "cool": 231, "summer": 232, "hurts": 233, "year": 234, "hot": 235, "nothing": 236, "things": 237, "thought": 238, "hard": 239, "does": 240, "pretty": 241, "poor": 242, "cold": 243, "maybe": 244, "keep": 245, "two": 246, "hear": 247, "big": 248, "n": 249, "friend": 250, "other": 251, "live": 252, "yay": 253, "start": 254, "late": 255, "until": 256, "makes": 257, "god": 258, "gone": 259, "since": 260, "lt": 261, "while": 262, "bit": 263, "looks": 264, "game": 265, "baby": 266, "sunday": 267, "tweet": 268, "ah": 269, "finally": 270, "those": 271, "wow": 272, "coming": 273, "mom": 274, "said": 275, "also": 276, "gotta": 277, "try": 278, "weather": 279, "car": 280, "waiting": 281, "head": 282, "actually": 283, "girl": 284, "aww": 285, "hes": 286, "tell": 287, "might": 288, "leave": 289, "anything": 290, "many": 291, "yesterday": 292, "hour": 293, "play": 294, "anymore": 295, "such": 296, "myself": 297, "talk": 298, "lot": 299, "wanted": 300, "around": 301, "monday": 302, "stuff": 303, "stop": 304, "stupid": 305, "their": 306, "party": 307, "without": 308, "id": 309, "few": 310, "believe": 311, "least": 312, "shit": 313, "tho": 314, "whats": 315, "far": 316, "put": 317, "ya": 318, "th": 319, "mean": 320, "found": 321, "end": 322, "read": 323, "wrong": 324, "almost": 325, "couldnt": 326, "amazing": 327, "sun": 328, "till": 329, "follow": 330, "call": 331, "must": 332, "woke": 333, "later": 334, "wasnt": 335, "give": 336, "making": 337, "hair": 338, "eat": 339, "anyone": 340, "food": 341, "headache": 342, "weeks": 343, "luck": 344, "song": 345, "cause": 346, "b": 347, "birthday": 348, "outside": 349, "friday": 350, "these": 351, "shes": 352, "use": 353, "totally": 354, "okay": 355, "wants": 356, "theres": 357, "times": 358, "thinking": 359, "world": 360, "enough": 361, "family": 362, "excited": 363, "every": 364, "hell": 365, "most": 366, "everything": 367, "hurt": 368, "which": 369, "stay": 370, "through": 371, "music": 372, "d": 373, "finished": 374, "mine": 375, "forgot": 376, "class": 377, "r": 378, "lunch": 379, "hi": 380, "probably": 381, "s": 382, "money": 383, "kinda": 384, "room": 385, "buy": 386, "boo": 387, "alone": 388, "sounds": 389, "playing": 390, "computer": 391, "able": 392, "real": 393, "stuck": 394, "funny": 395, "w": 396, "tv": 397, "forward": 398, "fuck": 399, "check": 400, "free": 401, "busy": 402, "either": 403, "took": 404, "cry": 405, "o": 406, "beautiful": 407, "leaving": 408, "office": 409, "says": 410, "exam": 411, "came": 412, "video": 413, "whole": 414, "raining": 415, "broke": 416, "coffee": 417, "listening": 418, "tried": 419, "seen": 420, "feels": 421, "dinner": 422, "ago": 423, "cuz": 424, "iphone": 425, "news": 426, "internet": 427, "face": 428, "half": 429, "pic": 430, "needs": 431, "taking": 432, "pain": 433, "cute": 434, "used": 435, "place": 436, "years": 437, "crazy": 438, "tweets": 439, "soo": 440, "died": 441, "super": 442, "kids": 443, "following": 444, "rest": 445, "idea": 446, "enjoy": 447, "dog": 448, "seems": 449, "mothers": 450, "theyre": 451, "asleep": 452, "pm": 453, "full": 454, "both": 455, "sitting": 456, "sweet": 457, "hopefully": 458, "hahaha": 459, "eating": 460, "fail": 461, "boring": 462, "watched": 463, "followers": 464, "heart": 465, "break": 466, "sore": 467, "suck": 468, "post": 469, "season": 470, "run": 471, "ha": 472, "heard": 473, "starting": 474, "xx": 475, "dad": 476, "happened": 477, "girls": 478, "study": 479, "saturday": 480, "mad": 481, "hungry": 482, "hit": 483, "send": 484, "homework": 485, "gets": 486, "remember": 487, "part": 488, "goes": 489, "crap": 490, "told": 491, "started": 492, "online": 493, "dead": 494, "beach": 495, "own": 496, "concert": 497, "minutes": 498, "goodnight": 499, "once": 500, "reading": 501, "change": 502, "true": 503, "bye": 504, "fucking": 505, "st": 506, "talking": 507, "picture": 508, "book": 509, "kind": 510, "seriously": 511, "exams": 512, "person": 513, "sigh": 514, "drive": 515, "lots": 516, "seeing": 517, "finish": 518, "lovely": 519, "month": 520, "sleeping": 521, "til": 522, "awake": 523, "ass": 524, "welcome": 525, "instead": 526, "mind": 527, "studying": 528, "called": 529, "boy": 530, "email": 531, "open": 532, "meet": 533, "dude": 534, "jealous": 535, "loved": 536, "shopping": 537, "lets": 538, "care": 539, "nite": 540, "walk": 541, "course": 542, "pics": 543, "happen": 544, "worst": 545, "rip": 546, "reply": 547, "broken": 548, "cut": 549, "lmao": 550, "link": 551, "btw": 552, "text": 553, "bout": 554, "unfortunately": 555, "hoping": 556, "months": 557, "quite": 558, "sometimes": 559, "yea": 560, "facebook": 561, "bring": 562, "breakfast": 563, "seem": 564, "wishing": 565, "upset": 566, "arent": 567, "means": 568, "throat": 569, "fall": 570, "supposed": 571, "reason": 572, "ones": 573, "move": 574, "fine": 575, "problem": 576, "laptop": 577, "anyway": 578, "horrible": 579, "hello": 580, "m": 581, "high": 582, "ate": 583, "close": 584, "wouldnt": 585, "english": 586, "running": 587, "church": 588, "blog": 589, "eyes": 590, "worse": 591, "goin": 592, "update": 593, "heading": 594, "c": 595, "final": 596, "wtf": 597, "gt": 598, "fast": 599, "bought": 600, "sister": 601, "ipod": 602, "water": 603, "less": 604, "afternoon": 605, "ppl": 606, "set": 607, "tickets": 608, "together": 609, "test": 610, "mood": 611, "site": 612, "gym": 613, "brother": 614, "ice": 615, "longer": 616, "slow": 617, "sleepy": 618, "past": 619, "fell": 620, "comes": 621, "aint": 622, "city": 623, "definitely": 624, "due": 625, "shower": 626, "stomach": 627, "dream": 628, "weird": 629, "sound": 630, "tour": 631, "scared": 632, "write": 633, "knew": 634, "college": 635, "works": 636, "saying": 637, "da": 638, "ask": 639, "couple": 640, "rainy": 641, "boys": 642, "three": 643, "sadly": 644, "won": 645, "favorite": 646, "nap": 647, "clean": 648, "air": 649, "earlier": 650, "drink": 651, "p": 652, "fb": 653, "youll": 654, "cannot": 655, "side": 656, "xd": 657, "yall": 658, "listen": 659, "dear": 660, "ahh": 661, "hehe": 662, "lonely": 663, "body": 664, "parents": 665, "flight": 666, "crying": 667, "idk": 668, "driving": 669, "tea": 670, "ps": 671, "apparently": 672, "bday": 673, "tummy": 674, "e": 675, "understand": 676, "turn": 677, "nd": 678, "die": 679, "meeting": 680, "second": 681, "movies": 682, "catch": 683, "moving": 684, "fair": 685, "moment": 686, "enjoying": 687, "visit": 688, "gr": 689, "store": 690, "dance": 691, "youtube": 692, "using": 693, "word": 694, "sat": 695, "hates": 696, "shame": 697, "top": 698, "list": 699, "forever": 700, "ouch": 701, "short": 702, "pick": 703, "ride": 704, "cleaning": 705, "spent": 706, "nope": 707, "hm": 708, "forget": 709, "flu": 710, "via": 711, "hrs": 712, "drinking": 713, "finals": 714, "story": 715, "bummed": 716, "lame": 717, "account": 718, "team": 719, "agree": 720, "huge": 721, "pay": 722, "figure": 723, "cream": 724, "k": 725, "under": 726, "songs": 727, "hang": 728, "rather": 729, "passed": 730, "wonder": 731, "writing": 732, "chocolate": 733, "gave": 734, "shows": 735, "killing": 736, "fawcett": 737, "during": 738, "wondering": 739, "except": 740, "hospital": 741, "loves": 742, "bus": 743, "felt": 744, "awards": 745, "evening": 746, "train": 747, "y": 748, "cavs": 749, "mtv": 750, "sent": 751, "thursday": 752, "kill": 753, "hugs": 754, "disappointed": 755, "updates": 756, "spend": 757, "fix": 758, "add": 759, "bc": 760, "thinks": 761, "camera": 762, "point": 763, "sold": 764, "realized": 765, "london": 766, "tweeting": 767, "wonderful": 768, "graduation": 769, "save": 770, "boyfriend": 771, "black": 772, "plus": 773, "airport": 774, "keeps": 775, "hand": 776, "pictures": 777, "goodbye": 778, "vacation": 779, "mins": 780, "episode": 781, "plans": 782, "paper": 783, "wedding": 784, "lazy": 785, "interesting": 786, "lady": 787, "wishes": 788, "terrible": 789, "learn": 790, "fml": 791, "wear": 792, "lose": 793, "turned": 794, "answer": 795, "starts": 796, "feet": 797, "message": 798, "number": 799, "revision": 800, "date": 801, "album": 802, "bet": 803, "dreams": 804, "meant": 805, "perfect": 806, "yep": 807, "inside": 808, "slept": 809, "hmm": 810, "radio": 811, "argh": 812, "voice": 813, "mum": 814, "hasnt": 815, "congrats": 816, "scary": 817, "hills": 818, "dang": 819, "hug": 820, "photo": 821, "holiday": 822, "games": 823, "trek": 824, "plan": 825, "uk": 826, "chat": 827, "kid": 828, "pool": 829, "nights": 830, "played": 831, "looked": 832, "itll": 833, "loving": 834, "officially": 835, "eye": 836, "decided": 837, "band": 838, "behind": 839, "each": 840, "card": 841, "small": 842, "annoying": 843, "words": 844, "easy": 845, "ran": 846, "different": 847, "worked": 848, "waking": 849, "awful": 850, "green": 851, "taken": 852, "myspace": 853, "website": 854, "completely": 855, "dying": 856, "fact": 857, "hubby": 858, "power": 859, "especially": 860, "brothers": 861, "packing": 862, "wednesday": 863, "exhausted": 864, "liked": 865, "july": 866, "project": 867, "g": 868, "bummer": 869, "shop": 870, "living": 871, "beer": 872, "blah": 873, "exactly": 874, "closed": 875, "gosh": 876, "mr": 877, "upload": 878, "hows": 879, "math": 880, "walking": 881, "happens": 882, "cake": 883, "mother": 884, "bitch": 885, "minute": 886, "jus": 887, "download": 888, "road": 889, "pissed": 890, "cos": 891, "dm": 892, "lately": 893, "white": 894, "single": 895, "near": 896, "moms": 897, "bike": 898, "warm": 899, "sims": 900, "stopped": 901, "losing": 902, "photos": 903, "freaking": 904, "chicken": 905, "bloody": 906, "traffic": 907, "finale": 908, "met": 909, "beat": 910, "special": 911, "worried": 912, "line": 913, "service": 914, "support": 915, "none": 916, "l": 917, "gettin": 918, "front": 919, "pizza": 920, "mcfly": 921, "fans": 922, "death": 923, "sit": 924, "join": 925, "safe": 926, "nose": 927, "problems": 928, "quot": 929, "books": 930, "caught": 931, "guitar": 932, "nobody": 933, "maths": 934, "nyc": 935, "t": 936, "yo": 937, "smile": 938, "worry": 939, "dropped": 940, "eh": 941, "alot": 942, "failed": 943, "youve": 944, "alright": 945, "order": 946, "sign": 947, "depressing": 948, "google": 949, "although": 950, "dark": 951, "serious": 952, "asked": 953, "pass": 954, "blue": 955, "fat": 956, "question": 957, "hanging": 958, "absolutely": 959, "depressed": 960, "confused": 961, "ache": 962, "fever": 963, "window": 964, "ended": 965, "plane": 966, "babe": 967, "shirt": 968, "screen": 969, "business": 970, "afford": 971, "history": 972, "bb": 973, "dentist": 974, "giving": 975, "trouble": 976, "blackberry": 977, "light": 978, "needed": 979, "peace": 980, "badly": 981, "shouldnt": 982, "shall": 983, "club": 984, "ticket": 985, "clothes": 986, "shoes": 987, "pc": 988, "between": 989, "sis": 990, "hold": 991, "cancelled": 992, "um": 993, "xoxo": 994, "cried": 995, "miley": 996, "dress": 997, "yup": 998, "windows": 999, "dvd": 1000, "pray": 1001, "deal": 1002, "yr": 1003, "heat": 1004, "moon": 1005, "whatever": 1006, "box": 1007, "apple": 1008, "singing": 1009, "garden": 1010, "along": 1011, "drunk": 1012, "hotel": 1013, "nearly": 1014, "afraid": 1015, "posted": 1016, "gah": 1017, "shot": 1018, "knows": 1019, "changed": 1020, "cup": 1021, "cook": 1022, "watchin": 1023, "misses": 1024, "yourself": 1025, "f": 1026, "app": 1027, "country": 1028, "staying": 1029, "touch": 1030, "ew": 1031, "falling": 1032, "teeth": 1033, "huh": 1034, "darn": 1035, "gutted": 1036, "videos": 1037, "luv": 1038, "door": 1039, "fixed": 1040, "gorgeous": 1041, "exciting": 1042, "twilight": 1043, "burnt": 1044, "bro": 1045, "coz": 1046, "magic": 1047, "uh": 1048, "re": 1049, "bar": 1050, "low": 1051, "dunno": 1052, "ohh": 1053, "takes": 1054, "dnt": 1055, "wearing": 1056, "dammit": 1057, "killed": 1058, "fingers": 1059, "middle": 1060, "legs": 1061, "version": 1062, "v": 1063, "somewhere": 1064, "shut": 1065, "hun": 1066, "classes": 1067, "crappy": 1068, "rd": 1069, "expensive": 1070, "cd": 1071, "foot": 1072, "training": 1073, "round": 1074, "vegas": 1075, "company": 1076, "freakin": 1077, "wet": 1078, "shoot": 1079, "prom": 1080, "ahead": 1081, "mobile": 1082, "yours": 1083, "hands": 1084, "fire": 1085, "laugh": 1086, "names": 1087, "fly": 1088, "feelin": 1089, "suppose": 1090, "random": 1091, "thx": 1092, "ooh": 1093, "profile": 1094, "quiet": 1095, "note": 1096, "laying": 1097, "stand": 1098, "usually": 1099, "floor": 1100, "calling": 1101, "wine": 1102, "woman": 1103, "leg": 1104, "tears": 1105, "husband": 1106, "matter": 1107, "series": 1108, "indeed": 1109, "na": 1110, "vs": 1111, "fight": 1112, "brain": 1113, "film": 1114, "nervous": 1115, "wo": 1116, "dogs": 1117, "wheres": 1118, "werent": 1119, "doctor": 1120, "share": 1121, "pack": 1122, "kno": 1123, "itunes": 1124, "currently": 1125, "neck": 1126, "epic": 1127, "puppy": 1128, "ma": 1129, "uni": 1130, "spending": 1131, "everybody": 1132, "gotten": 1133, "loss": 1134, "hurting": 1135, "quick": 1136, "everyday": 1137, "available": 1138, "wife": 1139, "extra": 1140, "issues": 1141, "ny": 1142, "drop": 1143, "hangover": 1144, "camp": 1145, "anywhere": 1146, "chicago": 1147, "outta": 1148, "relaxing": 1149, "barely": 1150, "mouth": 1151, "four": 1152, "yummy": 1153, "milk": 1154, "vote": 1155, "usual": 1156, "sing": 1157, "showing": 1158, "against": 1159, "fit": 1160, "group": 1161, "proud": 1162, "blood": 1163, "hahah": 1164, "headed": 1165, "sort": 1166, "bbq": 1167, "dancing": 1168, "putting": 1169, "load": 1170, "comment": 1171, "fish": 1172, "prob": 1173, "thoughts": 1174, "bf": 1175, "ima": 1176, "nah": 1177, "pink": 1178, "normal": 1179, "paid": 1180, "type": 1181, "possible": 1182, "twitters": 1183, "chillin": 1184, "laundry": 1185, "state": 1186, "somebody": 1187, "practice": 1188, "thru": 1189, "young": 1190, "others": 1191, "tweetdeck": 1192, "fam": 1193, "shift": 1194, "allowed": 1195, "checked": 1196, "messed": 1197, "sexy": 1198, "def": 1199, "ideas": 1200, "todays": 1201, "whos": 1202, "interview": 1203, "wanting": 1204, "entire": 1205, "smell": 1206, "straight": 1207, "area": 1208, "lakers": 1209, "anyways": 1210, "kept": 1211, "cell": 1212, "ow": 1213, "mail": 1214, "moved": 1215, "dumb": 1216, "however": 1217, "fav": 1218, "empty": 1219, "plz": 1220, "ruined": 1221, "helping": 1222, "essay": 1223, "holy": 1224, "double": 1225, "starbucks": 1226, "doubt": 1227, "craving": 1228, "self": 1229, "doin": 1230, "cancer": 1231, "daughter": 1232, "channel": 1233, "cats": 1234, "mall": 1235, "breaking": 1236, "happening": 1237, "finding": 1238, "enjoyed": 1239, "keeping": 1240, "bag": 1241, "calls": 1242, "cheese": 1243, "south": 1244, "sisters": 1245, "stayed": 1246, "woo": 1247, "brazil": 1248, "messages": 1249, "record": 1250, "cable": 1251, "wah": 1252, "future": 1253, "leaves": 1254, "promise": 1255, "weekends": 1256, "screwed": 1257, "ear": 1258, "picked": 1259, "asking": 1260, "fantastic": 1261, "msn": 1262, "swine": 1263, "kick": 1264, "swimming": 1265, "cousin": 1266, "return": 1267, "taste": 1268, "sale": 1269, "sum": 1270, "couch": 1271, "ages": 1272, "annoyed": 1273, "surgery": 1274, "ugly": 1275, "hav": 1276, "apartment": 1277, "knee": 1278, "info": 1279, "planning": 1280, "silly": 1281, "event": 1282, "pens": 1283, "atm": 1284, "angry": 1285, "dads": 1286, "street": 1287, "angels": 1288, "etc": 1289, "code": 1290, "ball": 1291, "board": 1292, "midnight": 1293, "track": 1294, "talked": 1295, "energy": 1296, "twice": 1297, "demi": 1298, "stressed": 1299, "difficult": 1300, "background": 1301, "everywhere": 1302, "search": 1303, "finger": 1304, "telling": 1305, "battery": 1306, "often": 1307, "five": 1308, "peeps": 1309, "san": 1310, "sell": 1311, "burn": 1312, "revising": 1313, "checking": 1314, "ending": 1315, "bunch": 1316, "station": 1317, "quotthe": 1318, "pop": 1319, "morrow": 1320, "cough": 1321, "throw": 1322, "spanish": 1323, "yum": 1324, "twittering": 1325, "likes": 1326, "fault": 1327, "everyones": 1328, "buying": 1329, "imagine": 1330, "turns": 1331, "diet": 1332, "mondays": 1333, "rough": 1334, "joke": 1335, "lebron": 1336, "tonite": 1337, "library": 1338, "oops": 1339, "report": 1340, "lie": 1341, "smh": 1342, "loads": 1343, "ughh": 1344, "brought": 1345, "boss": 1346, "daddy": 1347, "de": 1348, "sending": 1349, "age": 1350, "oo": 1351, "dr": 1352, "travel": 1353, "kidding": 1354, "bug": 1355, "freezing": 1356, "thunder": 1357, "shitty": 1358, "race": 1359, "gunna": 1360, "flat": 1361, "cousins": 1362, "sushi": 1363, "american": 1364, "speak": 1365, "fresh": 1366, "pulled": 1367, "updated": 1368, "mate": 1369, "gross": 1370, "boston": 1371, "blocked": 1372, "cheer": 1373, "dry": 1374, "count": 1375, "become": 1376, "swear": 1377, "australia": 1378, "hr": 1379, "imma": 1380, "degrees": 1381, "ankle": 1382, "jk": 1383, "mess": 1384, "york": 1385, "bless": 1386, "sense": 1387, "experience": 1388, "machine": 1389, "science": 1390, "bank": 1391, "tough": 1392, "somehow": 1393, "children": 1394, "arm": 1395, "lack": 1396, "handle": 1397, "wii": 1398, "kicked": 1399, "kitchen": 1400, "weve": 1401, "alive": 1402, "match": 1403, "cooking": 1404, "learning": 1405, "choice": 1406, "six": 1407, "gig": 1408, "waste": 1409, "desk": 1410, "butt": 1411, "soup": 1412, "kiss": 1413, "stress": 1414, "noticed": 1415, "chill": 1416, "weight": 1417, "beginning": 1418, "allergies": 1419, "grandma": 1420, "onto": 1421, "mention": 1422, "unless": 1423, "loud": 1424, "copy": 1425, "connection": 1426, "fuckin": 1427, "realize": 1428, "mini": 1429, "painful": 1430, "tha": 1431, "disney": 1432, "piece": 1433, "extremely": 1434, "block": 1435, "access": 1436, "lived": 1437, "arrived": 1438, "feed": 1439, "mm": 1440, "positive": 1441, "praying": 1442, "ms": 1443, "cover": 1444, "men": 1445, "studio": 1446, "texas": 1447, "glass": 1448, "trust": 1449, "mi": 1450, "emails": 1451, "fucked": 1452, "stick": 1453, "ring": 1454, "view": 1455, "heavy": 1456, "sucked": 1457, "public": 1458, "sunburn": 1459, "total": 1460, "sux": 1461, "workin": 1462, "hilarious": 1463, "chinese": 1464, "drama": 1465, "ac": 1466, "abt": 1467, "trailer": 1468, "episodes": 1469, "accident": 1470, "apart": 1471, "soccer": 1472, "nasty": 1473, "sa": 1474, "hw": 1475, "dc": 1476, "given": 1477, "space": 1478, "blast": 1479, "alarm": 1480, "vet": 1481, "reality": 1482, "important": 1483, "possibly": 1484, "pls": 1485, "hella": 1486, "social": 1487, "complete": 1488, "hopes": 1489, "mama": 1490, "island": 1491, "button": 1492, "lake": 1493, "letting": 1494, "issue": 1495, "holidays": 1496, "acting": 1497, "planned": 1498, "local": 1499, "tooth": 1500, "walked": 1501, "coast": 1502, "arms": 1503, "older": 1504, "follower": 1505, "youd": 1506, "server": 1507, "teacher": 1508, "strong": 1509, "meh": 1510, "quit": 1511, "deleted": 1512, "turning": 1513, "spot": 1514, "california": 1515, "fighting": 1516, "twit": 1517, "america": 1518, "tear": 1519, "evil": 1520, "shout": 1521, "bff": 1522, "woot": 1523, "strange": 1524, "pants": 1525, "official": 1526, "productive": 1527, "bottle": 1528, "session": 1529, "ears": 1530, "doctors": 1531, "closer": 1532, "crash": 1533, "notice": 1534, "tests": 1535, "tweeted": 1536, "blame": 1537, "schedule": 1538, "results": 1539, "awhile": 1540, "grad": 1541, "babies": 1542, "sweetie": 1543, "direct": 1544, "lmfao": 1545, "missin": 1546, "tmrw": 1547, "married": 1548, "catching": 1549, "comments": 1550, "cookies": 1551, "prayers": 1552, "xo": 1553, "clear": 1554, "wed": 1555, "massive": 1556, "bah": 1557, "grr": 1558, "followed": 1559, "delicious": 1560, "marathon": 1561, "congratulations": 1562, "roll": 1563, "england": 1564, "fave": 1565, "bread": 1566, "reminds": 1567, "land": 1568, "wings": 1569, "player": 1570, "sex": 1571, "article": 1572, "cuddle": 1573, "design": 1574, "bath": 1575, "fed": 1576, "stage": 1577, "winter": 1578, "cash": 1579, "phones": 1580, "sometime": 1581, "step": 1582, "credit": 1583, "mostly": 1584, "skin": 1585, "easier": 1586, "spring": 1587, "quoti": 1588, "fake": 1589, "glasses": 1590, "starving": 1591, "mo": 1592, "relax": 1593, "hahahaha": 1594, "flying": 1595, "pages": 1596, "invite": 1597, "xbox": 1598, "workout": 1599, "gas": 1600, "attention": 1601, "law": 1602, "bright": 1603, "folks": 1604, "goodness": 1605, "system": 1606, "managed": 1607, "yrs": 1608, "packed": 1609, "slowly": 1610, "boat": 1611, "literally": 1612, "contest": 1613, "revise": 1614, "child": 1615, "demons": 1616, "personal": 1617, "grade": 1618, "football": 1619, "comp": 1620, "conference": 1621, "germany": 1622, "lesson": 1623, "wall": 1624, "hearing": 1625, "tweeps": 1626, "net": 1627, "across": 1628, "gtlt": 1629, "cali": 1630, "macbook": 1631, "hardly": 1632, "j": 1633, "h": 1634, "toe": 1635, "paying": 1636, "pull": 1637, "lives": 1638, "simple": 1639, "dreading": 1640, "wrote": 1641, "tix": 1642, "sundays": 1643, "mode": 1644, "brown": 1645, "txt": 1646, "smart": 1647, "shots": 1648, "vid": 1649, "mornin": 1650, "shouldve": 1651, "miserable": 1652, "release": 1653, "memories": 1654, "philippines": 1655, "ladies": 1656, "north": 1657, "awe": 1658, "earthquake": 1659, "crashed": 1660, "learned": 1661, "twitpic": 1662, "rite": 1663, "asap": 1664, "eaten": 1665, "places": 1666, "grow": 1667, "spam": 1668, "washing": 1669, "hoo": 1670, "decide": 1671, "miami": 1672, "burned": 1673, "assignment": 1674, "urgh": 1675, "followfriday": 1676, "appreciate": 1677, "tht": 1678, "added": 1679, "properly": 1680, "nails": 1681, "action": 1682, "memory": 1683, "links": 1684, "network": 1685, "girlfriend": 1686, "third": 1687, "hating": 1688, "form": 1689, "ff": 1690, "swollen": 1691, "rocks": 1692, "honestly": 1693, "drinks": 1694, "wifi": 1695, "cheap": 1696, "truly": 1697, "finishing": 1698, "lord": 1699, "size": 1700, "everytime": 1701, "anybody": 1702, "doc": 1703, "rubbish": 1704, "quickly": 1705, "adorable": 1706, "ho": 1707, "pair": 1708, "aha": 1709, "tree": 1710, "nowhere": 1711, "media": 1712, "aim": 1713, "control": 1714, "idol": 1715, "slightly": 1716, "cloudy": 1717, "meds": 1718, "surprise": 1719, "offer": 1720, "jam": 1721, "presentation": 1722, "theyll": 1723, "health": 1724, "alas": 1725, "status": 1726, "heres": 1727, "mix": 1728, "ebay": 1729, "cards": 1730, "sugar": 1731, "act": 1732, "ten": 1733, "daily": 1734, "ep": 1735, "dirty": 1736, "log": 1737, "dat": 1738, "known": 1739, "truck": 1740, "gives": 1741, "tweetie": 1742, "paris": 1743, "questions": 1744, "signed": 1745, "keyboard": 1746, "cars": 1747, "laughing": 1748, "ordered": 1749, "figured": 1750, "stole": 1751, "drag": 1752, "birds": 1753, "insomnia": 1754, "harder": 1755, "tons": 1756, "juice": 1757, "knowing": 1758, "respond": 1759, "healthy": 1760, "recently": 1761, "uncle": 1762, "favourite": 1763, "ends": 1764, "jobs": 1765, "texts": 1766, "infection": 1767, "wisdom": 1768, "orange": 1769, "deserve": 1770, "level": 1771, "hah": 1772, "east": 1773, "perhaps": 1774, "million": 1775, "charger": 1776, "market": 1777, "bleh": 1778, "neither": 1779, "table": 1780, "helps": 1781, "screw": 1782, "heck": 1783, "attack": 1784, "obviously": 1785, "tiny": 1786, "ampamp": 1787, "jb": 1788, "click": 1789, "shoulder": 1790, "migraine": 1791, "coughing": 1792, "women": 1793, "gift": 1794, "cheers": 1795, "likely": 1796, "error": 1797, "os": 1798, "realised": 1799, "decent": 1800, "certain": 1801, "liking": 1802, "replies": 1803, "hero": 1804, "apps": 1805, "delete": 1806, "cost": 1807, "national": 1808, "delayed": 1809, "tryin": 1810, "awh": 1811, "apt": 1812, "ca": 1813, "interested": 1814, "lookin": 1815, "wind": 1816, "cnt": 1817, "bothered": 1818, "invited": 1819, "locked": 1820, "ad": 1821, "style": 1822, "shining": 1823, "pro": 1824, "addicted": 1825, "excuse": 1826, "rained": 1827, "poo": 1828, "sniff": 1829, "expected": 1830, "otherwise": 1831, "firefox": 1832, "usa": 1833, "swim": 1834, "deep": 1835, "growing": 1836, "main": 1837, "saved": 1838, "damnit": 1839, "golf": 1840, "center": 1841, "rid": 1842, "insane": 1843, "feelings": 1844, "cruise": 1845, "atl": 1846, "posting": 1847, "texting": 1848, "reach": 1849, "quality": 1850, "showed": 1851, "canceled": 1852, "makeup": 1853, "excellent": 1854, "joined": 1855, "several": 1856, "ie": 1857, "beta": 1858, "biggest": 1859, "noone": 1860, "frustrated": 1861, "cross": 1862, "bedtime": 1863, "fabulous": 1864, "el": 1865, "sports": 1866, "tomorrows": 1867, "opening": 1868, "testing": 1869, "wouldve": 1870, "realy": 1871, "client": 1872, "mexico": 1873, "program": 1874, "thanx": 1875, "stream": 1876, "notes": 1877, "loose": 1878, "crossed": 1879, "contact": 1880, "research": 1881, "remembered": 1882, "suffering": 1883, "hockey": 1884, "cancel": 1885, "goodmorning": 1886, "drank": 1887, "tennis": 1888, "haircut": 1889, "teach": 1890, "german": 1891, "anytime": 1892, "review": 1893, "burning": 1894, "hole": 1895, "breaks": 1896, "suddenly": 1897, "born": 1898, "heh": 1899, "earth": 1900, "switch": 1901, "signing": 1902, "woohoo": 1903, "ridiculous": 1904, "latest": 1905, "smells": 1906, "anniversary": 1907, "hat": 1908, "charge": 1909, "lab": 1910, "fear": 1911, "ily": 1912, "balls": 1913, "wolverine": 1914, "impressed": 1915, "wen": 1916, "updating": 1917, "student": 1918, "present": 1919, "lines": 1920, "seattle": 1921, "building": 1922, "bowl": 1923, "sadness": 1924, "performance": 1925, "hadnt": 1926, "terribly": 1927, "pouring": 1928, "salad": 1929, "basketball": 1930, "color": 1931, "points": 1932, "visiting": 1933, "duty": 1934, "tech": 1935, "key": 1936, "score": 1937, "original": 1938, "posts": 1939, "lying": 1940, "smoke": 1941, "current": 1942, "rains": 1943, "install": 1944, "proper": 1945, "omfg": 1946, "mums": 1947, "bugs": 1948, "situation": 1949, "massage": 1950, "pa": 1951, "hurry": 1952, "shake": 1953, "rent": 1954, "seconds": 1955, "fellow": 1956, "per": 1957, "besides": 1958, "sea": 1959, "helped": 1960, "sites": 1961, "wana": 1962, "closing": 1963, "celebrate": 1964, "bacon": 1965, "bottom": 1966, "lip": 1967, "guilty": 1968, "yuck": 1969, "clouds": 1970, "frustrating": 1971, "nuts": 1972, "snow": 1973, "alcohol": 1974, "general": 1975, "montana": 1976, "sir": 1977, "secret": 1978, "pub": 1979, "bathroom": 1980, "replied": 1981, "odd": 1982, "counting": 1983, "funeral": 1984, "flowers": 1985, "aunt": 1986, "wa": 1987, "advice": 1988, "bk": 1989, "whether": 1990, "brilliant": 1991, "rude": 1992, "focus": 1993, "contacts": 1994, "filled": 1995, "appointment": 1996, "unfair": 1997, "chips": 1998, "corner": 1999, "restaurant": 2000, "private": 2001, "speed": 2002, "dates": 2003, "couldve": 2004, "surprised": 2005, "chest": 2006, "jump": 2007, "field": 2008, "nothin": 2009, "mornings": 2010, "threw": 2011, "wasted": 2012, "skool": 2013, "hung": 2014, "data": 2015, "flash": 2016, "allergic": 2017, "ish": 2018, "prefer": 2019, "states": 2020, "baseball": 2021, "wars": 2022, "upgrade": 2023, "expect": 2024, "ex": 2025, "prolly": 2026, "desperate": 2027, "toast": 2028, "houston": 2029, "hungover": 2030, "beyond": 2031, "standing": 2032, "slep": 2033, "graduating": 2034, "famous": 2035, "frm": 2036, "schools": 2037, "painting": 2038, "tag": 2039, "uploading": 2040, "recording": 2041, "festival": 2042, "forgotten": 2043, "effing": 2044, "tight": 2045, "fab": 2046, "spell": 2047, "pre": 2048, "faster": 2049, "bleeding": 2050, "peoples": 2051, "continue": 2052, "tt": 2053, "havin": 2054, "noo": 2055, "europe": 2056, "begin": 2057, "sudden": 2058, "grass": 2059, "nightmare": 2060, "considering": 2061, "winning": 2062, "option": 2063, "atleast": 2064, "preparing": 2065, "scene": 2066, "written": 2067, "picking": 2068, "bt": 2069, "avatar": 2070, "purple": 2071, "limit": 2072, "period": 2073, "se": 2074, "sf": 2075, "graduate": 2076, "talkin": 2077, "thinkin": 2078, "impossible": 2079, "crew": 2080, "worries": 2081, "within": 2082, "bigger": 2083, "actual": 2084, "ruin": 2085, "roof": 2086, "basically": 2087, "jeans": 2088, "jersey": 2089, "keys": 2090, "term": 2091, "attempt": 2092, "umm": 2093, "tommorow": 2094, "court": 2095, "press": 2096, "storms": 2097, "chilling": 2098, "sandwich": 2099, "accidentally": 2100, "regular": 2101, "neighbors": 2102, "ii": 2103, "morn": 2104, "dies": 2105, "drove": 2106, "bills": 2107, "heaven": 2108, "bio": 2109, "downloading": 2110, "degree": 2111, "dj": 2112, "dis": 2113, "human": 2114, "admit": 2115, "yeh": 2116, "parties": 2117, "idiot": 2118, "amount": 2119, "desktop": 2120, "attend": 2121, "mouse": 2122, "bucks": 2123, "confusing": 2124, "theyve": 2125, "disappointing": 2126, "eurovision": 2127, "noes": 2128, "ocean": 2129, "letter": 2130, "stock": 2131, "hitting": 2132, "potter": 2133, "gb": 2134, "dollars": 2135, "editing": 2136, "blink": 2137, "tomorow": 2138, "wicked": 2139, "throwing": 2140, "pancakes": 2141, "topic": 2142, "pushing": 2143, "dam": 2144, "poorly": 2145, "breathe": 2146, "hehehe": 2147, "surely": 2148, "maintenance": 2149, "mines": 2150, "lights": 2151, "agreed": 2152, "bum": 2153, "survive": 2154, "loser": 2155, "cereal": 2156, "ways": 2157, "butter": 2158, "spider": 2159, "herself": 2160, "tattoo": 2161, "tips": 2162, "large": 2163, "tryna": 2164, "japan": 2165, "wee": 2166, "process": 2167, "mistake": 2168, "sharing": 2169, "fill": 2170, "brand": 2171, "blow": 2172, "moro": 2173, "giant": 2174, "enter": 2175, "clue": 2176, "offline": 2177, "seats": 2178, "ahaha": 2179, "holding": 2180, "paint": 2181, "dressed": 2182, "yikes": 2183, "hayfever": 2184, "pity": 2185, "crack": 2186, "discovered": 2187, "whenever": 2188, "wide": 2189, "woken": 2190, "truth": 2191, "blessed": 2192, "gf": 2193, "animal": 2194, "grey": 2195, "stories": 2196, "trending": 2197, "wonders": 2198, "assignments": 2199, "sunburnt": 2200, "palm": 2201, "va": 2202, "becoming": 2203, "lovin": 2204, "downloaded": 2205, "grandpa": 2206, "explain": 2207, "twitterverse": 2208, "eggs": 2209, "received": 2210, "waited": 2211, "chatting": 2212, "commercial": 2213, "clock": 2214, "response": 2215, "fridge": 2216, "gossip": 2217, "aka": 2218, "theme": 2219, "skype": 2220, "probs": 2221, "parts": 2222, "gloomy": 2223, "taco": 2224, "fully": 2225, "award": 2226, "grand": 2227, "creepy": 2228, "projects": 2229, "changes": 2230, "weak": 2231, "regret": 2232, "ko": 2233, "characters": 2234, "goal": 2235, "gona": 2236, "mcdonalds": 2237, "cries": 2238, "booked": 2239, "pie": 2240, "image": 2241, "model": 2242, "failure": 2243, "failing": 2244, "jacket": 2245, "downtown": 2246, "stars": 2247, "pleasure": 2248, "princess": 2249, "covered": 2250, "eff": 2251, "battle": 2252, "lightning": 2253, "result": 2254, "senior": 2255, "chick": 2256, "china": 2257, "physics": 2258, "related": 2259, "bowling": 2260, "bother": 2261, "cleaned": 2262, "softball": 2263, "poop": 2264, "camping": 2265, "garage": 2266, "forced": 2267, "wallet": 2268, "file": 2269, "chair": 2270, "shoe": 2271, "soul": 2272, "language": 2273, "ftw": 2274, "retweet": 2275, "searching": 2276, "grown": 2277, "ton": 2278, "hay": 2279, "lead": 2280, "belly": 2281, "manchester": 2282, "fashion": 2283, "tongue": 2284, "biology": 2285, "speaking": 2286, "quiz": 2287, "snl": 2288, "mee": 2289, "wrist": 2290, "emotional": 2291, "parking": 2292, "detroit": 2293, "gnight": 2294, "tip": 2295, "prison": 2296, "bestie": 2297, "someday": 2298, "passing": 2299, "z": 2300, "meal": 2301, "gold": 2302, "papers": 2303, "tells": 2304, "youu": 2305, "q": 2306, "burger": 2307, "address": 2308, "nephew": 2309, "heads": 2310, "grocery": 2311, "toronto": 2312, "files": 2313, "incredibly": 2314, "egg": 2315, "twitterberry": 2316, "riding": 2317, "details": 2318, "changing": 2319, "zoo": 2320, "crush": 2321, "bags": 2322, "bite": 2323, "selling": 2324, "ta": 2325, "monkey": 2326, "saving": 2327, "yu": 2328, "jerk": 2329, "decision": 2330, "semester": 2331, "stuffed": 2332, "security": 2333, "river": 2334, "sats": 2335, "titanic": 2336, "manage": 2337, "removed": 2338, "itself": 2339, "himself": 2340, "cast": 2341, "forum": 2342, "que": 2343, "shooting": 2344, "iron": 2345, "tweeters": 2346, "stairs": 2347, "whoa": 2348, "killer": 2349, "named": 2350, "difference": 2351, "horse": 2352, "section": 2353, "someones": 2354, "cafe": 2355, "yoga": 2356, "jokes": 2357, "dealing": 2358, "bites": 2359, "runs": 2360, "split": 2361, "terminator": 2362, "bringing": 2363, "strawberry": 2364, "geez": 2365, "setting": 2366, "certainly": 2367, "cutting": 2368, "war": 2369, "suggestions": 2370, "events": 2371, "bein": 2372, "makin": 2373, "gd": 2374, "melbourne": 2375, "noon": 2376, "swift": 2377, "mile": 2378, "noise": 2379, "walmart": 2380, "kitten": 2381, "ds": 2382, "remind": 2383, "repeat": 2384, "darling": 2385, "reunion": 2386, "expecting": 2387, "marketing": 2388, "brunch": 2389, "request": 2390, "suit": 2391, "shorts": 2392, "technology": 2393, "babysitting": 2394, "disgusting": 2395, "greys": 2396, "hated": 2397, "virus": 2398, "landed": 2399, "seemed": 2400, "headaches": 2401, "ga": 2402, "penguins": 2403, "whilst": 2404, "disappeared": 2405, "stoked": 2406, "software": 2407, "yellow": 2408, "piano": 2409, "italy": 2410, "father": 2411, "chemistry": 2412, "bones": 2413, "naked": 2414, "clearly": 2415, "bitches": 2416, "cmon": 2417, "freak": 2418, "gmail": 2419, "mah": 2420, "mp": 2421, "character": 2422, "ol": 2423, "aah": 2424, "yahoo": 2425, "sickness": 2426, "easily": 2427, "cramps": 2428, "ang": 2429, "quote": 2430, "choose": 2431, "talent": 2432, "students": 2433, "shirts": 2434, "returned": 2435, "wild": 2436, "connect": 2437, "fried": 2438, "honest": 2439, "force": 2440, "mentioned": 2441, "build": 2442, "november": 2443, "india": 2444, "scratch": 2445, "sooner": 2446, "friggin": 2447, "push": 2448, "ups": 2449, "coke": 2450, "ohio": 2451, "transformers": 2452, "wel": 2453, "dishes": 2454, "photoshop": 2455, "mis": 2456, "insurance": 2457, "dull": 2458, "blows": 2459, "tire": 2460, "accept": 2461, "avoid": 2462, "agh": 2463, "ng": 2464, "panda": 2465, "create": 2466, "yah": 2467, "dvds": 2468, "fixing": 2469, "including": 2470, "crowd": 2471, "nba": 2472, "youquot": 2473, "wins": 2474, "spoke": 2475, "typing": 2476, "nor": 2477, "fridays": 2478, "target": 2479, "lessons": 2480, "singapore": 2481, "sms": 2482, "september": 2483, "eminem": 2484, "sry": 2485, "itchy": 2486, "grandmas": 2487, "cares": 2488, "mexican": 2489, "reached": 2490, "challenge": 2491, "msg": 2492, "heyy": 2493, "grumpy": 2494, "vids": 2495, "warped": 2496, "cupcakes": 2497, "gear": 2498, "released": 2499, "webcam": 2500, "aswell": 2501, "lyrics": 2502, "friendly": 2503, "musical": 2504, "kicking": 2505, "bs": 2506, "clip": 2507, "glorious": 2508, "careful": 2509, "pocket": 2510, "mental": 2511, "stinks": 2512, "dropping": 2513, "stops": 2514, "tmr": 2515, "envy": 2516, "speech": 2517, "pride": 2518, "listened": 2519, "spread": 2520, "thankyou": 2521, "intense": 2522, "installed": 2523, "boyle": 2524, "grab": 2525, "wth": 2526, "nail": 2527, "voted": 2528, "exercise": 2529, "cab": 2530, "perform": 2531, "fruit": 2532, "settle": 2533, "frozen": 2534, "sob": 2535, "aching": 2536, "draw": 2537, "knees": 2538, "medicine": 2539, "mountain": 2540, "italian": 2541, "somethin": 2542, "conversation": 2543, "flickr": 2544, "greatest": 2545, "gaga": 2546, "tonights": 2547, "yawn": 2548, "pot": 2549, "ignore": 2550, "comfy": 2551, "tshirt": 2552, "opened": 2553, "rub": 2554, "wk": 2555, "tape": 2556, "cinema": 2557, "digital": 2558, "steal": 2559, "eww": 2560, "knocked": 2561, "relationship": 2562, "sneezing": 2563, "fri": 2564, "ship": 2565, "deck": 2566, "bomb": 2567, "password": 2568, "uploaded": 2569, "ure": 2570, "partying": 2571, "layout": 2572, "ground": 2573, "bbc": 2574, "hawaii": 2575, "curious": 2576, "meetings": 2577, "sauce": 2578, "numbers": 2579, "breath": 2580, "vista": 2581, "staring": 2582, "exist": 2583, "plenty": 2584, "success": 2585, "computers": 2586, "banana": 2587, "animals": 2588, "il": 2589, "reasons": 2590, "classic": 2591, "plays": 2592, "flew": 2593, "celebrating": 2594, "kobe": 2595, "monster": 2596, "host": 2597, "above": 2598, "snap": 2599, "boom": 2600, "atampt": 2601, "replaced": 2602, "pure": 2603, "appt": 2604, "bros": 2605, "struggling": 2606, "havnt": 2607, "dun": 2608, "dizzy": 2609, "url": 2610, "bak": 2611, "nintendo": 2612, "squarespace": 2613, "answered": 2614, "popcorn": 2615, "concerts": 2616, "amazon": 2617, "le": 2618, "pasta": 2619, "lawn": 2620, "bedroom": 2621, "passes": 2622, "faces": 2623, "toes": 2624, "recovering": 2625, "tis": 2626, "rules": 2627, "meaning": 2628, "hd": 2629, "blues": 2630, "skills": 2631, "zero": 2632, "arrive": 2633, "non": 2634, "naw": 2635, "texted": 2636, "leno": 2637, "pulling": 2638, "unable": 2639, "linux": 2640, "greek": 2641, "spare": 2642, "october": 2643, "yucky": 2644, "budget": 2645, "similar": 2646, "tastes": 2647, "ignoring": 2648, "quotyou": 2649, "poker": 2650, "despite": 2651, "boots": 2652, "pillow": 2653, "awsome": 2654, "manager": 2655, "realise": 2656, "woah": 2657, "wot": 2658, "comedy": 2659, "information": 2660, "genius": 2661, "comic": 2662, "moments": 2663, "comin": 2664, "commercials": 2665, "hardest": 2666, "screaming": 2667, "families": 2668, "drawing": 2669, "wireless": 2670, "brings": 2671, "crashing": 2672, "sittin": 2673, "audio": 2674, "longest": 2675, "donuts": 2676, "sunglasses": 2677, "cracked": 2678, "delongeday": 2679, "bang": 2680, "oil": 2681, "smoking": 2682, "based": 2683, "nerd": 2684, "treat": 2685, "creative": 2686, "accounts": 2687, "toy": 2688, "lounge": 2689, "owe": 2690, "seat": 2691, "iv": 2692, "express": 2693, "reports": 2694, "staff": 2695, "socks": 2696, "mummy": 2697, "yeahh": 2698, "title": 2699, "print": 2700, "hiding": 2701, "busted": 2702, "aches": 2703, "canucks": 2704, "wished": 2705, "promised": 2706, "mrs": 2707, "incredible": 2708, "ne": 2709, "previous": 2710, "hv": 2711, "launch": 2712, "collection": 2713, "knight": 2714, "awkward": 2715, "disneyland": 2716, "simply": 2717, "toilet": 2718, "daughters": 2719, "bands": 2720, "parade": 2721, "typical": 2722, "correct": 2723, "subway": 2724, "wave": 2725, "wud": 2726, "begins": 2727, "luckily": 2728, "shape": 2729, "thunderstorm": 2730, "heels": 2731, "yey": 2732, "geography": 2733, "forgive": 2734, "chem": 2735, "lower": 2736, "kills": 2737, "mixed": 2738, "stolen": 2739, "coursework": 2740, "sales": 2741, "panic": 2742, "delay": 2743, "lighting": 2744, "grandparents": 2745, "kisses": 2746, "shocked": 2747, "user": 2748, "beauty": 2749, "dollar": 2750, "noodles": 2751, "japanese": 2752, "thingy": 2753, "blocks": 2754, "customer": 2755, "blonde": 2756, "theater": 2757, "gnite": 2758, "rate": 2759, "rush": 2760, "pressure": 2761, "ahah": 2762, "towards": 2763, "drivers": 2764, "location": 2765, "hulu": 2766, "spain": 2767, "gods": 2768, "unfollow": 2769, "asian": 2770, "replace": 2771, "topics": 2772, "dye": 2773, "hide": 2774, "allow": 2775, "root": 2776, "roast": 2777, "pathetic": 2778, "errands": 2779, "oven": 2780, "wknd": 2781, "ap": 2782, "shoulda": 2783, "washed": 2784, "icecream": 2785, "subject": 2786, "inspired": 2787, "thurs": 2788, "celebrity": 2789, "effect": 2790, "recent": 2791, "lo": 2792, "cutest": 2793, "freedom": 2794, "muscle": 2795, "mequot": 2796, "takin": 2797, "retarded": 2798, "en": 2799, "paramore": 2800, "somewhat": 2801, "nt": 2802, "pee": 2803, "rule": 2804, "wore": 2805, "hooked": 2806, "microsoft": 2807, "recovery": 2808, "interest": 2809, "shops": 2810, "eventually": 2811, "pieces": 2812, "mass": 2813, "nature": 2814, "nc": 2815, "downstairs": 2816, "services": 2817, "podcast": 2818, "co": 2819, "central": 2820, "safari": 2821, "norway": 2822, "package": 2823, "wrk": 2824, "guessing": 2825, "university": 2826, "fl": 2827, "police": 2828, "sunburned": 2829, "ontd": 2830, "calm": 2831, "fries": 2832, "iz": 2833, "itd": 2834, "solo": 2835, "member": 2836, "baked": 2837, "lips": 2838, "raw": 2839, "dd": 2840, "useless": 2841, "consider": 2842, "hip": 2843, "square": 2844, "hunting": 2845, "common": 2846, "content": 2847, "curse": 2848, "beats": 2849, "ours": 2850, "popular": 2851, "hearts": 2852, "delivery": 2853, "teh": 2854, "puppies": 2855, "winner": 2856, "hits": 2857, "prices": 2858, "pains": 2859, "icon": 2860, "nightmares": 2861, "metal": 2862, "recover": 2863, "progress": 2864, "fishing": 2865, "cricket": 2866, "umbrella": 2867, "messing": 2868, "pleased": 2869, "cds": 2870, "queen": 2871, "fool": 2872, "hp": 2873, "baking": 2874, "wordpress": 2875, "outfit": 2876, "replying": 2877, "options": 2878, "attempting": 2879, "teaching": 2880, "salt": 2881, "tragic": 2882, "clients": 2883, "wats": 2884, "mb": 2885, "picnic": 2886, "jst": 2887, "fest": 2888, "peanut": 2889, "loop": 2890, "items": 2891, "forecast": 2892, "bridge": 2893, "grounded": 2894, "daisies": 2895, "inbox": 2896, "horny": 2897, "prepared": 2898, "rolling": 2899, "complicated": 2900, "pretend": 2901, "emo": 2902, "appear": 2903, "recipe": 2904, "singer": 2905, "centre": 2906, "metro": 2907, "orders": 2908, "minus": 2909, "rofl": 2910, "dislike": 2911, "cure": 2912, "reminded": 2913, "hacked": 2914, "shine": 2915, "kings": 2916, "adding": 2917, "rt": 2918, "doors": 2919, "browser": 2920, "stores": 2921, "fallen": 2922, "nxt": 2923, "fone": 2924, "worrying": 2925, "allergy": 2926, "saddest": 2927, "anatomy": 2928, "forgetting": 2929, "mates": 2930, "whew": 2931, "lang": 2932, "addiction": 2933, "caffeine": 2934, "gots": 2935, "shiny": 2936, "chapter": 2937, "laid": 2938, "christmas": 2939, "dms": 2940, "din": 2941, "obsessed": 2942, "lolz": 2943, "involved": 2944, "denver": 2945, "poster": 2946, "journey": 2947, "grew": 2948, "dreaming": 2949, "tgif": 2950, "dvr": 2951, "momma": 2952, "xp": 2953, "hook": 2954, "stressful": 2955, "emergency": 2956, "geek": 2957, "chilly": 2958, "colour": 2959, "pounds": 2960, "boot": 2961, "headphones": 2962, "sucky": 2963, "dust": 2964, "ignored": 2965, "whatsmysection": 2966, "swing": 2967, "hee": 2968, "cooked": 2969, "smiling": 2970, "playin": 2971, "coulda": 2972, "fyi": 2973, "entry": 2974, "babes": 2975, "normally": 2976, "fo": 2977, "tune": 2978, "sleeps": 2979, "escape": 2980, "weekly": 2981, "iam": 2982, "beans": 2983, "pit": 2984, "hed": 2985, "oz": 2986, "gud": 2987, "km": 2988, "female": 2989, "thnx": 2990, "sonic": 2991, "british": 2992, "shoulders": 2993, "logo": 2994, "further": 2995, "community": 2996, "teams": 2997, "hardcore": 2998, "graduated": 2999, "belong": 3000, "torture": 3001, "ads": 3002, "oclock": 3003, "appears": 3004, "verizon": 3005, "unhappy": 3006, "users": 3007, "plain": 3008, "function": 3009, "tbh": 3010, "bits": 3011, "eu": 3012, "neighbor": 3013, "skinny": 3014, "ull": 3015, "willing": 3016, "prepare": 3017, "hs": 3018, "bugger": 3019, "banned": 3020, "esp": 3021, "dare": 3022, "repair": 3023, "blanket": 3024, "diff": 3025, "sd": 3026, "motivation": 3027, "flights": 3028, "worlds": 3029, "mmm": 3030, "happiness": 3031, "youth": 3032, "jumped": 3033, "whale": 3034, "pills": 3035, "childhood": 3036, "teachers": 3037, "donut": 3038, "negative": 3039, "bars": 3040, "cruel": 3041, "crib": 3042, "tiring": 3043, "damage": 3044, "twin": 3045, "dissapointed": 3046, "blew": 3047, "cus": 3048, "closet": 3049, "scratched": 3050, "bees": 3051, "theatre": 3052, "sony": 3053, "indian": 3054, "rocked": 3055, "museum": 3056, "inspiration": 3057, "vip": 3058, "drugs": 3059, "beef": 3060, "flip": 3061, "pig": 3062, "league": 3063, "rly": 3064, "docs": 3065, "boxes": 3066, "themselves": 3067, "appreciated": 3068, "answers": 3069, "tube": 3070, "turkey": 3071, "holla": 3072, "ghost": 3073, "coach": 3074, "joining": 3075, "jumping": 3076, "valley": 3077, "jet": 3078, "dig": 3079, "career": 3080, "tommorrow": 3081, "apply": 3082, "seven": 3083, "plastic": 3084, "heaps": 3085, "cranky": 3086, "rise": 3087, "nj": 3088, "piss": 3089, "tues": 3090, "sand": 3091, "paperwork": 3092, "dollhouse": 3093, "shattered": 3094, "smashed": 3095, "magazine": 3096, "tax": 3097, "cuts": 3098, "leavin": 3099, "tomato": 3100, "theory": 3101, "remote": 3102, "whoever": 3103, "thee": 3104, "prayer": 3105, "distance": 3106, "vodka": 3107, "convince": 3108, "hop": 3109, "gg": 3110, "useful": 3111, "cs": 3112, "un": 3113, "paranoid": 3114, "phoenix": 3115, "ako": 3116, "reviews": 3117, "doh": 3118, "aye": 3119, "buddies": 3120, "heroes": 3121, "chrome": 3122, "playoffs": 3123, "afterwards": 3124, "compared": 3125, "karma": 3126, "whose": 3127, "upon": 3128, "pjs": 3129, "gs": 3130, "wrap": 3131, "biz": 3132, "thunderstorms": 3133, "nokia": 3134, "soft": 3135, "competition": 3136, "fails": 3137, "thankfully": 3138, "vancouver": 3139, "lifes": 3140, "sighs": 3141, "tank": 3142, "receive": 3143, "constantly": 3144, "according": 3145, "zombie": 3146, "mt": 3147, "junk": 3148, "hoped": 3149, "thumb": 3150, "sorted": 3151, "waitin": 3152, "niece": 3153, "gokey": 3154, "logies": 3155, "planet": 3156, "hollywood": 3157, "purchase": 3158, "neighbours": 3159, "golden": 3160, "woop": 3161, "complain": 3162, "respect": 3163, "manila": 3164, "acoustic": 3165, "lied": 3166, "homemade": 3167, "sayin": 3168, "pe": 3169, "lap": 3170, "haters": 3171, "cupcake": 3172, "iced": 3173, "los": 3174, "gtgt": 3175, "extreme": 3176, "mid": 3177, "az": 3178, "whore": 3179, "thatll": 3180, "preview": 3181, "created": 3182, "answering": 3183, "aussie": 3184, "rehearsal": 3185, "caps": 3186, "snack": 3187, "images": 3188, "scream": 3189, "hon": 3190, "anxious": 3191, "cop": 3192, "randomly": 3193, "replacement": 3194, "saddened": 3195, "exact": 3196, "rove": 3197, "usb": 3198, "heartbroken": 3199, "owner": 3200, "puts": 3201, "limited": 3202, "spirit": 3203, "quotim": 3204, "indoors": 3205, "effort": 3206, "nkotb": 3207, "aware": 3208, "concentrate": 3209, "suffer": 3210, "passion": 3211, "march": 3212, "overslept": 3213, "calendar": 3214, "personally": 3215, "safely": 3216, "chances": 3217, "natural": 3218, "hooray": 3219, "smiles": 3220, "suspended": 3221, "united": 3222, "blogs": 3223, "trees": 3224, "houses": 3225, "sweat": 3226, "tasty": 3227, "ripped": 3228, "bust": 3229, "marks": 3230, "colorado": 3231, "bueno": 3232, "playlist": 3233, "partner": 3234, "theyd": 3235, "tx": 3236, "attacked": 3237, "shed": 3238, "wheel": 3239, "signal": 3240, "hoppusday": 3241, "celebs": 3242, "sweetheart": 3243, "thirsty": 3244, "abc": 3245, "cloud": 3246, "twits": 3247, "stone": 3248, "eats": 3249, "rescue": 3250, "ft": 3251, "ai": 3252, "silence": 3253, "uses": 3254, "apologies": 3255, "combo": 3256, "hangin": 3257, "electric": 3258, "comfort": 3259, "gain": 3260, "bastard": 3261, "trick": 3262, "arts": 3263, "sorta": 3264, "display": 3265, "range": 3266, "plate": 3267, "housewives": 3268, "blown": 3269, "chi": 3270, "headin": 3271, "summers": 3272, "motivated": 3273, "resting": 3274, "lemme": 3275, "sinus": 3276, "nine": 3277, "jail": 3278, "ye": 3279, "driver": 3280, "steak": 3281, "timing": 3282, "continues": 3283, "nom": 3284, "blind": 3285, "technical": 3286, "icky": 3287, "java": 3288, "soaked": 3289, "spots": 3290, "coverage": 3291, "urs": 3292, "lies": 3293, "boredom": 3294, "talented": 3295, "laughed": 3296, "tee": 3297, "thankful": 3298, "mission": 3299, "zone": 3300, "amsterdam": 3301, "potato": 3302, "talks": 3303, "grandmother": 3304, "demo": 