{"<PAD>": 0, "i": 1, "name": 2, "[name]": 3, "to": 4, "the": 5, "a": 6, "my": 7, "and": 8, "is": 9, "it": 10, "you": 11, "in": 12, "for": 13, "im": 14, "of": 15, "me": 16, "so": 17, "on": 18, "have": 19, "that": 20, "but": 21, "not": 22, "just": 23, "at": 24, "be": 25, "was": 26, "its": 27, "this": 28, "with": 29, "no": 30, "now": 31, "up": 32, "get": 33, "all": 34, "dont": 35, "like": 36, "out": 37, "go": 38, "cant": 39, "work": 40, "day": 41, "too": 42, "good": 43, "are": 44, "do": 45, "going": 46, "back": 47, "got": 48, "am": 49, "today": 50, "time": 51, "really": 52, "from": 53, "still": 54, "your": 55, "know": 56, "about": 57, "had": 58, "sad": 59, "want": 60, "one": 61, "what": 62, "miss": 63, "lol": 64, "u": 65, "we": 66, "night": 67, "can": 68, "home": 69, "oh": 70, "well": 71, "tomorrow": 72, "some": 73, "think": 74, "need": 75, "when": 76, "if": 77, "feel": 78, "they": 79, "how": 80, "there": 81, "amp": 82, "much": 83, "been": 84, "more": 85, "bad": 86, "new": 87, "sleep": 88, "why": 89, "has": 90, "as": 91, "twitter": 92, "wish": 93, "off": 94, "last": 95, "sorry": 96, "an": 97, "didnt": 98, "here": 99, "again": 100, "right": 101, "school": 102, "ill": 103, "he": 104, "her": 105, "only": 106, "tonight": 107, "hate": 108, "bed": 109, "or": 110, "thats": 111, "then": 112, "morning": 113, "did": 114, "very": 115, "over": 116, "by": 117, "though": 118, "would": 119, "were": 120, "make": 121, "come": 122, "ive": 123, "haha": 124, "gonna": 125, "she": 126, "thanks": 127, "getting": 128, "them": 129, "sick": 130, "even": 131, "down": 132, "could": 133, "him": 134, "week": 135, "tired": 136, "never": 137, "better": 138, "great": 139, "days": 140, "fun": 141, "watching": 142, "lost": 143, "yeah": 144, "wont": 145, "should": 146, "wanna": 147, "working": 148, "feeling": 149, "long": 150, "being": 151, "people": 152, "after": 153, "next": 154, "ugh": 155, "doesnt": 156, "already": 157, "show": 158, "soon": 159, "any": 160, "please": 161, "man": 162, "take": 163, "find": 164, "little": 165, "his": 166, "sucks": 167, "watch": 168, "trying": 169, "having": 170, "damn": 171, "doing": 172, "first": 173, "nice": 174, "phone": 175, "another": 176, "left": 177, "went": 178, "thing": 179, "yet": 180, "youre": 181, "who": 182, "life": 183, "guess": 184, "ok": 185, "friends": 186, "because": 187, "yes": 188, "missed": 189, "our": 190, "us": 191, "weekend": 192, "aw": 193, "hours": 194, "hey": 195, "done": 196, "always": 197, "where": 198, "than": 199, "before": 200, "away": 201, "sure": 202, "help": 203, "made": 204, "omg": 205, "old": 206, "someone": 207, "something": 208, "awesome": 209, "let": 210, "early": 211, "guys": 212, "same": 213, "late": 214, "ever": 215, "house": 216, "best": 217, "hot": 218, "into": 219, "missing": 220, "cool": 221, "isnt": 222, "hard": 223, "poor": 224, "ready": 225, "things": 226, "nothing": 227, "hurts": 228, "movie": 229, "everyone": 230, "maybe": 231, "makes": 232, "does": 233, "pretty": 234, "game": 235, "havent": 236, "looking": 237, "look": 238, "thought": 239, "year": 240, "n": 241, "tweet": 242, "two": 243, "cold": 244, "talk": 245, "bored": 246, "summer": 247, "friend": 248, "thank": 249, "since": 250, "those": 251, "baby": 252, "other": 253, "said": 254, "try": 255, "live": 256, "anymore": 257, "looks": 258, "keep": 259, "yay": 260, "hear": 261, "ur": 262, "coming": 263, "god": 264, "cavs": 265, "finally": 266, "anything": 267, "also": 268, "play": 269, "until": 270, "big": 271, "tell": 272, "gone": 273, "such": 274, "believe": 275, "start": 276, "aww": 277, "bit": 278, "stop": 279, "actually": 280, "gotta": 281, "car": 282, "lt": 283, "ah": 284, "leave": 285, "far": 286, "hes": 287, "while": 288, "end": 289, "wow": 290, "th": 291, "sun": 292, "x": 293, "ya": 294, "waiting": 295, "hour": 296, "weather": 297, "myself": 298, "their": 299, "mean": 300, "without": 301, "lot": 302, "rain": 303, "read": 304, "head": 305, "stupid": 306, "wanted": 307, "girl": 308, "put": 309, "stuff": 310, "totally": 311, "monday": 312, "class": 313, "might": 314, "couldnt": 315, "many": 316, "few": 317, "headache": 318, "okay": 319, "wrong": 320, "wasnt": 321, "tho": 322, "making": 323, "whats": 324, "id": 325, "everything": 326, "shit": 327, "almost": 328, "around": 329, "found": 330, "least": 331, "follow": 332, "call": 333, "hurt": 334, "use": 335, "eat": 336, "hell": 337, "weeks": 338, "wants": 339, "these": 340, "amazing": 341, "thinking": 342, "give": 343, "mom": 344, "till": 345, "theres": 346, "boo": 347, "outside": 348, "which": 349, "kinda": 350, "world": 351, "must": 352, "anyone": 353, "b": 354, "food": 355, "computer": 356, "office": 357, "enough": 358, "forgot": 359, "cry": 360, "room": 361, "d": 362, "stuck": 363, "excited": 364, "song": 365, "party": 366, "luck": 367, "most": 368, "probably": 369, "yesterday": 370, "face": 371, "shes": 372, "through": 373, "fuck": 374, "hair": 375, "pic": 376, "later": 377, "birthday": 378, "tried": 379, "cause": 380, "tv": 381, "busy": 382, "every": 383, "goodnight": 384, "either": 385, "times": 386, "music": 387, "money": 388, "s": 389, "leaving": 390, "says": 391, "sweet": 392, "r": 393, "buy": 394, "break": 395, "finished": 396, "half": 397, "stay": 398, "funny": 399, "real": 400, "whole": 401, "mine": 402, "feels": 403, "alone": 404, "able": 405, "cuz": 406, "woke": 407, "needs": 408, "w": 409, "internet": 410, "playing": 411, "heart": 412, "e": 413, "friday": 414, "years": 415, "fail": 416, "seems": 417, "pain": 418, "lunch": 419, "finish": 420, "family": 421, "came": 422, "news": 423, "broke": 424, "air": 425, "place": 426, "asleep": 427, "check": 428, "taking": 429, "picture": 430, "used": 431, "happened": 432, "took": 433, "change": 434, "video": 435, "hi": 436, "tweets": 437, "sounds": 438, "saturday": 439, "post": 440, "crazy": 441, "homework": 442, "idea": 443, "theyre": 444, "hungry": 445, "o": 446, "free": 447, "both": 448, "hahaha": 449, "super": 450, "forward": 451, "mad": 452, "sore": 453, "dog": 454, "kids": 455, "ago": 456, "soo": 457, "cute": 458, "sitting": 459, "hopefully": 460, "coffee": 461, "boring": 462, "sigh": 463, "goes": 464, "run": 465, "sleeping": 466, "started": 467, "instead": 468, "following": 469, "followers": 470, "hit": 471, "seen": 472, "study": 473, "gets": 474, "full": 475, "crap": 476, "dead": 477, "seeing": 478, "hoping": 479, "minutes": 480, "ass": 481, "rest": 482, "raining": 483, "dinner": 484, "exam": 485, "once": 486, "heard": 487, "pm": 488, "seriously": 489, "suck": 490, "girls": 491, "part": 492, "starting": 493, "talking": 494, "own": 495, "awake": 496, "ha": 497, "nite": 498, "reply": 499, "yea": 500, "mind": 501, "reading": 502, "kind": 503, "listening": 504, "lots": 505, "online": 506, "send": 507, "open": 508, "died": 509, "beautiful": 510, "sunday": 511, "worst": 512, "true": 513, "lmao": 514, "fucking": 515, "months": 516, "clean": 517, "seem": 518, "sleepy": 519, "remember": 520, "season": 521, "lebron": 522, "told": 523, "drive": 524, "dude": 525, "called": 526, "sometimes": 527, "watched": 528, "care": 529, "loved": 530, "flight": 531, "iphone": 532, "email": 533, "site": 534, "boy": 535, "unfortunately": 536, "supposed": 537, "finals": 538, "month": 539, "upset": 540, "text": 541, "horrible": 542, "eyes": 543, "dad": 544, "bye": 545, "happen": 546, "laptop": 547, "gym": 548, "fall": 549, "knew": 550, "ate": 551, "concert": 552, "ps": 553, "link": 554, "walk": 555, "aint": 556, "wouldnt": 557, "comes": 558, "past": 559, "fine": 560, "college": 561, "english": 562, "ones": 563, "ppl": 564, "running": 565, "facebook": 566, "thursday": 567, "heading": 568, "close": 569, "st": 570, "sadly": 571, "bring": 572, "bout": 573, "reason": 574, "course": 575, "broken": 576, "book": 577, "mood": 578, "problem": 579, "wishing": 580, "worse": 581, "catch": 582, "pics": 583, "means": 584, "bought": 585, "lovely": 586, "quite": 587, "ice": 588, "update": 589, "cut": 590, "final": 591, "high": 592, "person": 593, "slow": 594, "eating": 595, "lets": 596, "shame": 597, "brother": 598, "exams": 599, "stomach": 600, "definitely": 601, "goin": 602, "c": 603, "yall": 604, "throat": 605, "shower": 606, "city": 607, "longer": 608, "btw": 609, "bummed": 610, "meet": 611, "saying": 612, "due": 613, "water": 614, "together": 615, "meeting": 616, "til": 617, "ipod": 618, "songs": 619, "side": 620, "earlier": 621, "test": 622, "hates": 623, "fell": 624, "jealous": 625, "sister": 626, "three": 627, "write": 628, "arent": 629, "lonely": 630, "turn": 631, "idk": 632, "youll": 633, "blog": 634, "studying": 635, "wtf": 636, "lose": 637, "paper": 638, "boys": 639, "enjoy": 640, "less": 641, "magic": 642, "works": 643, "weird": 644, "cannot": 645, "ouch": 646, "welcome": 647, "dreams": 648, "move": 649, "sound": 650, "team": 651, "couple": 652, "moving": 653, "beach": 654, "body": 655, "upload": 656, "pick": 657, "under": 658, "won": 659, "ahh": 660, "rainy": 661, "wondering": 662, "shows": 663, "hello": 664, "da": 665, "apparently": 666, "tummy": 667, "nope": 668, "tour": 669, "wishes": 670, "except": 671, "exhausted": 672, "cream": 673, "forever": 674, "crying": 675, "anyway": 676, "favorite": 677, "using": 678, "ask": 679, "scared": 680, "chat": 681, "plus": 682, "bus": 683, "fast": 684, "bday": 685, "lame": 686, "youtube": 687, "dream": 688, "understand": 689, "word": 690, "dear": 691, "via": 692, "nap": 693, "blah": 694, "fair": 695, "disappointed": 696, "fml": 697, "nd": 698, "hm": 699, "gave": 700, "movies": 701, "terrible": 702, "spent": 703, "figure": 704, "store": 705, "die": 706, "rip": 707, "m": 708, "drink": 709, "dance": 710, "hehe": 711, "tweeting": 712, "boyfriend": 713, "felt": 714, "top": 715, "goodbye": 716, "writing": 717, "gr": 718, "games": 719, "during": 720, "visit": 721, "set": 722, "lady": 723, "moment": 724, "hugs": 725, "tea": 726, "agree": 727, "thinks": 728, "hasnt": 729, "hand": 730, "inside": 731, "add": 732, "listen": 733, "tickets": 734, "kill": 735, "shopping": 736, "train": 737, "killing": 738, "drinking": 739, "parents": 740, "xx": 741, "k": 742, "scary": 743, "forget": 744, "fb": 745, "mins": 746, "short": 747, "sims": 748, "album": 749, "message": 750, "p": 751, "hrs": 752, "account": 753, "realized": 754, "vacation": 755, "plane": 756, "myspace": 757, "bc": 758, "evening": 759, "afternoon": 760, "story": 761, "argh": 762, "fix": 763, "sent": 764, "wonder": 765, "photo": 766, "huge": 767, "sat": 768, "y": 769, "cleaning": 770, "dentist": 771, "second": 772, "turned": 773, "pictures": 774, "black": 775, "jus": 776, "worked": 777, "feet": 778, "updates": 779, "point": 780, "loves": 781, "behind": 782, "driving": 783, "freaking": 784, "math": 785, "hang": 786, "dying": 787, "list": 788, "chocolate": 789, "rather": 790, "history": 791, "losing": 792, "hills": 793, "hmm": 794, "meant": 795, "camera": 796, "pay": 797, "starts": 798, "awful": 799, "learn": 800, "gt": 801, "completely": 802, "exactly": 803, "bitch": 804, "lakers": 805, "perfect": 806, "sold": 807, "warm": 808, "hug": 809, "loving": 810, "dumb": 811, "nose": 812, "g": 813, "played": 814, "nights": 815, "profile": 816, "wear": 817, "dang": 818, "ache": 819, "sit": 820, "asked": 821, "hubby": 822, "white": 823, "keeps": 824, "yep": 825, "flu": 826, "lately": 827, "leg": 828, "eye": 829, "single": 830, "wednesday": 831, "ride": 832, "walking": 833, "heat": 834, "answer": 835, "order": 836, "save": 837, "depressed": 838, "living": 839, "mr": 840, "fact": 841, "different": 842, "bet": 843, "minute": 844, "hospital": 845, "closed": 846, "kid": 847, "depressing": 848, "photos": 849, "chicken": 850, "liked": 851, "officially": 852, "doctor": 853, "project": 854, "none": 855, "annoying": 856, "website": 857, "london": 858, "alright": 859, "band": 860, "yup": 861, "taken": 862, "stopped": 863, "death": 864, "ran": 865, "service": 866, "episode": 867, "each": 868, "breakfast": 869, "books": 870, "youve": 871, "box": 872, "pissed": 873, "waking": 874, "traffic": 875, "smile": 876, "gettin": 877, "yo": 878, "sign": 879, "whatever": 880, "holiday": 881, "decided": 882, "dropped": 883, "spend": 884, "blue": 885, "tweetie": 886, "window": 887, "number": 888, "date": 889, "showing": 890, "itll": 891, "enjoying": 892, "confused": 893, "xd": 894, "problems": 895, "cried": 896, "caught": 897, "looked": 898, "dm": 899, "eh": 900, "background": 901, "dark": 902, "voice": 903, "blackberry": 904, "shut": 905, "uni": 906, "teeth": 907, "words": 908, "line": 909, "question": 910, "join": 911, "videos": 912, "special": 913, "t": 914, "note": 915, "screen": 916, "card": 917, "business": 918, "alot": 919, "small": 920, "front": 921, "shoes": 922, "nobody": 923, "app": 924, "wonderful": 925, "especially": 926, "nyc": 927, "fixed": 928, "failed": 929, "dnt": 930, "lazy": 931, "graduation": 932, "download": 933, "plans": 934, "kno": 935, "hold": 936, "worried": 937, "pool": 938, "yr": 939, "congrats": 940, "husband": 941, "bloody": 942, "trouble": 943, "calling": 944, "near": 945, "power": 946, "airport": 947, "cancelled": 948, "fever": 949, "burnt": 950, "um": 951, "radio": 952, "staying": 953, "crappy": 954, "laugh": 955, "beat": 956, "wedding": 957, "vs": 958, "between": 959, "feelin": 960, "shouldnt": 961, "serious": 962, "gah": 963, "watchin": 964, "met": 965, "bro": 966, "support": 967, "shall": 968, "nearly": 969, "interesting": 970, "pc": 971, "twitters": 972, "share": 973, "exciting": 974, "beer": 975, "badly": 976, "absolutely": 977, "hurting": 978, "cake": 979, "stand": 980, "cup": 981, "misses": 982, "pray": 983, "google": 984, "loss": 985, "dammit": 986, "issues": 987, "huh": 988, "ohh": 989, "deal": 990, "fingers": 991, "classes": 992, "epic": 993, "although": 994, "passed": 995, "ended": 996, "cos": 997, "fat": 998, "fans": 999, "pens": 1000, "bar": 1001, "shop": 1002, "killed": 1003, "hows": 1004, "touch": 1005, "series": 1006, "spring": 1007, "drunk": 1008, "road": 1009, "door": 1010, "demi": 1011, "foot": 1012, "ew": 1013, "indeed": 1014, "training": 1015, "country": 1016, "garden": 1017, "names": 1018, "fly": 1019, "vegas": 1020, "shirt": 1021, "dress": 1022, "wearing": 1023, "happens": 1024, "cell": 1025, "guitar": 1026, "legs": 1027, "bummer": 1028, "doin": 1029, "fire": 1030, "empty": 1031, "pass": 1032, "middle": 1033, "type": 1034, "tweetdeck": 1035, "woman": 1036, "darn": 1037, "uk": 1038, "afford": 1039, "easy": 1040, "thoughts": 1041, "cd": 1042, "fit": 1043, "knee": 1044, "ear": 1045, "babe": 1046, "random": 1047, "everyday": 1048, "along": 1049, "windows": 1050, "rd": 1051, "dvd": 1052, "club": 1053, "angry": 1054, "gosh": 1055, "vote": 1056, "neck": 1057, "hun": 1058, "singing": 1059, "plan": 1060, "july": 1061, "na": 1062, "version": 1063, "shoot": 1064, "needed": 1065, "bug": 1066, "v": 1067, "luv": 1068, "barely": 1069, "allergies": 1070, "burn": 1071, "plz": 1072, "mondays": 1073, "ontd": 1074, "falling": 1075, "kicked": 1076, "thx": 1077, "battery": 1078, "comment": 1079, "coz": 1080, "against": 1081, "praying": 1082, "wheres": 1083, "miley": 1084, "afraid": 1085, "low": 1086, "blocked": 1087, "report": 1088, "changed": 1089, "hands": 1090, "self": 1091, "f": 1092, "holidays": 1093, "freakin": 1094, "packing": 1095, "company": 1096, "mouth": 1097, "mail": 1098, "chicago": 1099, "knows": 1100, "gorgeous": 1101, "brain": 1102, "matter": 1103, "kept": 1104, "def": 1105, "giving": 1106, "prob": 1107, "breaking": 1108, "laying": 1109, "hotel": 1110, "sis": 1111, "crash": 1112, "conference": 1113, "apple": 1114, "group": 1115, "uh": 1116, "whatsmysection": 1117, "proud": 1118, "putting": 1119, "anywhere": 1120, "round": 1121, "four": 1122, "mother": 1123, "straight": 1124, "dogs": 1125, "worry": 1126, "five": 1127, "bike": 1128, "peeps": 1129, "shot": 1130, "gross": 1131, "l": 1132, "hanging": 1133, "quot": 1134, "allowed": 1135, "wine": 1136, "gunna": 1137, "maths": 1138, "revision": 1139, "xoxo": 1140, "silly": 1141, "yourself": 1142, "atm": 1143, "takes": 1144, "others": 1145, "double": 1146, "whos": 1147, "somebody": 1148, "keeping": 1149, "posted": 1150, "interview": 1151, "clothes": 1152, "hav": 1153, "sing": 1154, "ahead": 1155, "extra": 1156, "wii": 1157, "kobe": 1158, "marathon": 1159, "yum": 1160, "bunch": 1161, "morrow": 1162, "everybody": 1163, "moon": 1164, "ma": 1165, "ticket": 1166, "shift": 1167, "pizza": 1168, "slept": 1169, "calls": 1170, "wanting": 1171, "mobile": 1172, "arm": 1173, "jk": 1174, "paid": 1175, "bf": 1176, "essay": 1177, "sucked": 1178, "brothers": 1179, "checked": 1180, "light": 1181, "tooth": 1182, "yours": 1183, "thru": 1184, "brazil": 1185, "letting": 1186, "leaves": 1187, "somewhere": 1188, "station": 1189, "coast": 1190, "laundry": 1191, "moms": 1192, "couch": 1193, "jam": 1194, "bb": 1195, "however": 1196, "tears": 1197, "green": 1198, "state": 1199, "nervous": 1200, "holy": 1201, "ending": 1202, "sunburn": 1203, "taste": 1204, "lack": 1205, "werent": 1206, "outta": 1207, "expensive": 1208, "anyways": 1209, "signing": 1210, "doubt": 1211, "gotten": 1212, "itunes": 1213, "record": 1214, "connection": 1215, "happening": 1216, "telling": 1217, "buying": 1218, "young": 1219, "hilarious": 1220, "area": 1221, "ima": 1222, "hahah": 1223, "drop": 1224, "sexy": 1225, "bff": 1226, "puppy": 1227, "church": 1228, "turns": 1229, "system": 1230, "cousin": 1231, "suppose": 1232, "cable": 1233, "wah": 1234, "followfriday": 1235, "dr": 1236, "teacher": 1237, "dancing": 1238, "picked": 1239, "difficult": 1240, "wo": 1241, "finding": 1242, "floor": 1243, "tough": 1244, "surgery": 1245, "pack": 1246, "practice": 1247, "fam": 1248, "mostly": 1249, "fucked": 1250, "smh": 1251, "twilight": 1252, "pink": 1253, "dry": 1254, "usual": 1255, "twice": 1256, "china": 1257, "ring": 1258, "families": 1259, "rough": 1260, "nintendo": 1261, "sushi": 1262, "entire": 1263, "helping": 1264, "phones": 1265, "fav": 1266, "unless": 1267, "load": 1268, "possibly": 1269, "nah": 1270, "imagine": 1271, "swear": 1272, "california": 1273, "re": 1274, "cali": 1275, "meh": 1276, "sort": 1277, "ac": 1278, "rite": 1279, "children": 1280, "sense": 1281, "kick": 1282, "beginning": 1283, "annoyed": 1284, "ny": 1285, "followed": 1286, "feed": 1287, "ideas": 1288, "island": 1289, "mi": 1290, "asking": 1291, "wet": 1292, "safe": 1293, "smell": 1294, "spending": 1295, "closer": 1296, "possible": 1297, "york": 1298, "hella": 1299, "ladies": 1300, "promise": 1301, "invite": 1302, "painful": 1303, "fantastic": 1304, "tha": 1305, "cheese": 1306, "quit": 1307, "search": 1308, "bag": 1309, "energy": 1310, "prom": 1311, "diet": 1312, "fault": 1313, "spanish": 1314, "drag": 1315, "apartment": 1316, "ow": 1317, "mention": 1318, "oo": 1319, "street": 1320, "reality": 1321, "info": 1322, "loud": 1323, "cook": 1324, "fish": 1325, "messed": 1326, "event": 1327, "handle": 1328, "cookies": 1329, "daddy": 1330, "finger": 1331, "six": 1332, "trailer": 1333, "personal": 1334, "talked": 1335, "hating": 1336, "walked": 1337, "access": 1338, "log": 1339, "click": 1340, "sux": 1341, "bah": 1342, "vet": 1343, "tests": 1344, "mum": 1345, "return": 1346, "available": 1347, "checking": 1348, "ball": 1349, "cuddle": 1350, "ms": 1351, "blood": 1352, "moved": 1353, "somehow": 1354, "boss": 1355, "xbox": 1356, "headed": 1357, "ugly": 1358, "freezing": 1359, "messages": 1360, "cough": 1361, "oops": 1362, "daughter": 1363, "lived": 1364, "desk": 1365, "currently": 1366, "massive": 1367, "ruined": 1368, "science": 1369, "feelings": 1370, "sex": 1371, "blame": 1372, "todays": 1373, "usually": 1374, "alive": 1375, "hw": 1376, "awhile": 1377, "quiet": 1378, "shots": 1379, "stress": 1380, "board": 1381, "track": 1382, "likes": 1383, "complete": 1384, "tonite": 1385, "issue": 1386, "boyle": 1387, "imma": 1388, "shitty": 1389, "winter": 1390, "weight": 1391, "swimming": 1392, "degrees": 1393, "tear": 1394, "flat": 1395, "tmrw": 1396, "size": 1397, "nasty": 1398, "workin": 1399, "quick": 1400, "yummy": 1401, "view": 1402, "ooh": 1403, "lives": 1404, "sometime": 1405, "positive": 1406, "certain": 1407, "realize": 1408, "mess": 1409, "channel": 1410, "cats": 1411, "fight": 1412, "bless": 1413, "fighting": 1414, "cheer": 1415, "sports": 1416, "australia": 1417, "de": 1418, "lie": 1419, "thunder": 1420, "craving": 1421, "sum": 1422, "turning": 1423, "count": 1424, "paying": 1425, "acting": 1426, "pants": 1427, "south": 1428, "butt": 1429, "stressed": 1430, "player": 1431, "finale": 1432, "planning": 1433, "quotthe": 1434, "joke": 1435, "awards": 1436, "bedtime": 1437, "thanx": 1438, "social": 1439, "twittering": 1440, "stayed": 1441, "skin": 1442, "dunno": 1443, "milk": 1444, "hr": 1445, "screwed": 1446, "sending": 1447, "block": 1448, "waste": 1449, "accident": 1450, "presentation": 1451, "error": 1452, "leno": 1453, "missin": 1454, "skool": 1455, "crashed": 1456, "burned": 1457, "fuckin": 1458, "ankle": 1459, "gutted": 1460, "trust": 1461, "server": 1462, "strong": 1463, "trek": 1464, "aim": 1465, "often": 1466, "enjoyed": 1467, "boston": 1468, "emails": 1469, "workout": 1470, "pulled": 1471, "disney": 1472, "msn": 1473, "network": 1474, "prayers": 1475, "speak": 1476, "given": 1477, "throw": 1478, "jobs": 1479, "toe": 1480, "blast": 1481, "pull": 1482, "glasses": 1483, "ears": 1484, "pushing": 1485, "frustrated": 1486, "everyones": 1487, "mix": 1488, "wife": 1489, "code": 1490, "quickly": 1491, "hahahaha": 1492, "heck": 1493, "everywhere": 1494, "chinese": 1495, "basketball": 1496, "drama": 1497, "dreading": 1498, "grad": 1499, "gtlt": 1500, "chillin": 1501, "san": 1502, "contact": 1503, "credit": 1504, "attention": 1505, "studio": 1506, "questions": 1507, "easier": 1508, "peace": 1509, "act": 1510, "strange": 1511, "form": 1512, "literally": 1513, "reminds": 1514, "nowhere": 1515, "mcfly": 1516, "apart": 1517, "wings": 1518, "notice": 1519, "camp": 1520, "alarm": 1521, "grr": 1522, "sisters": 1523, "memories": 1524, "child": 1525, "woo": 1526, "recently": 1527, "gas": 1528, "bright": 1529, "direct": 1530, "girlfriend": 1531, "future": 1532, "normal": 1533, "fresh": 1534, "awe": 1535, "deleted": 1536, "bbq": 1537, "nba": 1538, "dirty": 1539, "yrs": 1540, "become": 1541, "fake": 1542, "ie": 1543, "ughh": 1544, "infection": 1545, "shoulder": 1546, "heavy": 1547, "married": 1548, "button": 1549, "media": 1550, "heres": 1551, "schedule": 1552, "pls": 1553, "catching": 1554, "atleast": 1555, "baseball": 1556, "weekends": 1557, "match": 1558, "woot": 1559, "wrote": 1560, "relaxing": 1561, "sale": 1562, "america": 1563, "honestly": 1564, "men": 1565, "piece": 1566, "updated": 1567, "macbook": 1568, "noticed": 1569, "hopes": 1570, "clear": 1571, "episodes": 1572, "building": 1573, "spam": 1574, "arms": 1575, "everytime": 1576, "migraine": 1577, "mm": 1578, "gnight": 1579, "important": 1580, "otherwise": 1581, "level": 1582, "firefox": 1583, "etc": 1584, "tht": 1585, "weve": 1586, "tweeps": 1587, "pop": 1588, "mini": 1589, "screw": 1590, "flying": 1591, "respond": 1592, "twit": 1593, "midnight": 1594, "abt": 1595, "ten": 1596, "cheap": 1597, "grade": 1598, "space": 1599, "quoti": 1600, "boat": 1601, "press": 1602, "commercials": 1603, "onto": 1604, "assignment": 1605, "emotional": 1606, "terribly": 1607, "lighting": 1608, "follower": 1609, "local": 1610, "born": 1611, "rubbish": 1612, "appreciate": 1613, "kiss": 1614, "slowly": 1615, "comments": 1616, "juice": 1617, "added": 1618, "cover": 1619, "blocks": 1620, "teach": 1621, "hah": 1622, "updating": 1623, "canceled": 1624, "smoke": 1625, "learning": 1626, "apt": 1627, "choice": 1628, "copy": 1629, "signed": 1630, "folks": 1631, "library": 1632, "extremely": 1633, "gig": 1634, "mode": 1635, "webcam": 1636, "experience": 1637, "ampamp": 1638, "loads": 1639, "glass": 1640, "stole": 1641, "saved": 1642, "burning": 1643, "wed": 1644, "older": 1645, "health": 1646, "assignments": 1647, "alas": 1648, "urgh": 1649, "rid": 1650, "lab": 1651, "fear": 1652, "decent": 1653, "insomnia": 1654, "cross": 1655, "travel": 1656, "locked": 1657, "kidding": 1658, "crew": 1659, "mate": 1660, "el": 1661, "pages": 1662, "net": 1663, "nails": 1664, "total": 1665, "productive": 1666, "babies": 1667, "showed": 1668, "posts": 1669, "roll": 1670, "sweetie": 1671, "wifi": 1672, "eaten": 1673, "places": 1674, "slightly": 1675, "likely": 1676, "million": 1677, "film": 1678, "fed": 1679, "delete": 1680, "hardly": 1681, "comp": 1682, "bottle": 1683, "age": 1684, "aha": 1685, "session": 1686, "related": 1687, "storms": 1688, "land": 1689, "opening": 1690, "machine": 1691, "planned": 1692, "testing": 1693, "charger": 1694, "dat": 1695, "damnit": 1696, "doctors": 1697, "mtv": 1698, "failure": 1699, "anybody": 1700, "biggest": 1701, "passengers": 1702, "taco": 1703, "tweeted": 1704, "stoked": 1705, "release": 1706, "ocean": 1707, "surprise": 1708, "kitchen": 1709, "nightmare": 1710, "heh": 1711, "tons": 1712, "smart": 1713, "public": 1714, "texting": 1715, "packed": 1716, "gives": 1717, "design": 1718, "frm": 1719, "starbucks": 1720, "shining": 1721, "lying": 1722, "mall": 1723, "drinks": 1724, "links": 1725, "blow": 1726, "addicted": 1727, "sell": 1728, "lmfao": 1729, "j": 1730, "texas": 1731, "ridiculous": 1732, "hoo": 1733, "managed": 1734, "miami": 1735, "grandma": 1736, "theyll": 1737, "soup": 1738, "wasted": 1739, "wisdom": 1740, "allergic": 1741, "daisies": 1742, "brought": 1743, "mo": 1744, "txt": 1745, "salad": 1746, "liking": 1747, "control": 1748, "official": 1749, "spot": 1750, "dc": 1751, "adorable": 1752, "reach": 1753, "properly": 1754, "attack": 1755, "original": 1756, "style": 1757, "usa": 1758, "loose": 1759, "cooking": 1760, "gnite": 1761, "attempt": 1762, "seattle": 1763, "grow": 1764, "senior": 1765, "mama": 1766, "tix": 1767, "bread": 1768, "excuse": 1769, "goodness": 1770, "tiny": 1771, "install": 1772, "jerk": 1773, "bleh": 1774, "mornings": 1775, "lord": 1776, "evil": 1777, "threw": 1778, "cousins": 1779, "appointment": 1780, "doc": 1781, "lip": 1782, "neither": 1783, "disappointing": 1784, "mmwanted": 1785, "table": 1786, "answered": 1787, "deserve": 1788, "relax": 1789, "wall": 1790, "shout": 1791, "someday": 1792, "celebrity": 1793, "rocks": 1794, "general": 1795, "offer": 1796, "wen": 1797, "creepy": 1798, "american": 1799, "across": 1800, "memory": 1801, "lights": 1802, "cards": 1803, "dollars": 1804, "sugar": 1805, "asap": 1806, "perhaps": 1807, "makeup": 1808, "couldve": 1809, "lead": 1810, "pair": 1811, "stage": 1812, "shouldve": 1813, "agreed": 1814, "north": 1815, "truly": 1816, "xo": 1817, "keyboard": 1818, "growing": 1819, "court": 1820, "recording": 1821, "parties": 1822, "bite": 1823, "hulu": 1824, "ages": 1825, "arrived": 1826, "aunt": 1827, "advice": 1828, "puppet": 1829, "ff": 1830, "texts": 1831, "image": 1832, "realy": 1833, "client": 1834, "sony": 1835, "manage": 1836, "ish": 1837, "women": 1838, "learned": 1839, "japan": 1840, "atl": 1841, "sa": 1842, "hearing": 1843, "tennis": 1844, "bank": 1845, "twitpic": 1846, "vid": 1847, "tonights": 1848, "sir": 1849, "bath": 1850, "german": 1851, "chemistry": 1852, "woohoo": 1853, "uncle": 1854, "england": 1855, "favourite": 1856, "tomorrows": 1857, "ca": 1858, "written": 1859, "present": 1860, "stick": 1861, "research": 1862, "queen": 1863, "released": 1864, "difference": 1865, "several": 1866, "tongue": 1867, "cnt": 1868, "cost": 1869, "sadness": 1870, "cloudy": 1871, "figured": 1872, "speaking": 1873, "soccer": 1874, "poo": 1875, "effing": 1876, "review": 1877, "someones": 1878, "truck": 1879, "bothered": 1880, "sunburnt": 1881, "confusing": 1882, "swollen": 1883, "starving": 1884, "itchy": 1885, "wallet": 1886, "bites": 1887, "revising": 1888, "anywayhttpbitlyczhd": 1889, "wiebe": 1890, "status": 1891, "drank": 1892, "stars": 1893, "large": 1894, "program": 1895, "bugs": 1896, "chair": 1897, "harder": 1898, "prefer": 1899, "whenever": 1900, "terminator": 1901, "step": 1902, "posting": 1903, "horny": 1904, "article": 1905, "maintenance": 1906, "knowing": 1907, "impressed": 1908, "massage": 1909, "score": 1910, "quality": 1911, "eggs": 1912, "schools": 1913, "changing": 1914, "east": 1915, "dates": 1916, "preparing": 1917, "swine": 1918, "anytime": 1919, "human": 1920, "chill": 1921, "numbers": 1922, "deep": 1923, "lookin": 1924, "bleeding": 1925, "clue": 1926, "sea": 1927, "obviously": 1928, "continue": 1929, "helped": 1930, "biology": 1931, "wana": 1932, "forgotten": 1933, "monkey": 1934, "dads": 1935, "bk": 1936, "quiz": 1937, "cab": 1938, "focus": 1939, "bucks": 1940, "realised": 1941, "omfg": 1942, "noon": 1943, "forced": 1944, "coughing": 1945, "cancel": 1946, "miserable": 1947, "yuck": 1948, "yucky": 1949, "youd": 1950, "mexico": 1951, "insane": 1952, "snow": 1953, "detroit": 1954, "hitting": 1955, "simple": 1956, "considering": 1957, "abc": 1958, "bio": 1959, "piano": 1960, "soul": 1961, "panda": 1962, "repeat": 1963, "notes": 1964, "action": 1965, "mentioned": 1966, "actual": 1967, "apps": 1968, "shake": 1969, "crossed": 1970, "father": 1971, "mornin": 1972, "ruin": 1973, "awh": 1974, "seconds": 1975, "bathroom": 1976, "lightning": 1977, "third": 1978, "points": 1979, "response": 1980, "besides": 1981, "h": 1982, "computers": 1983, "ep": 1984, "rub": 1985, "washing": 1986, "jump": 1987, "playoffs": 1988, "visiting": 1989, "laughing": 1990, "amount": 1991, "ordered": 1992, "desktop": 1993, "whether": 1994, "begins": 1995, "brown": 1996, "softball": 1997, "hung": 1998, "poop": 1999, "butter": 2000, "root": 2001, "contest": 2002, "duty": 2003, "virus": 2004, "wrist": 2005, "meds": 2006, "hadnt": 2007, "thinkin": 2008, "blows": 2009, "delicious": 2010, "lovin": 2011, "itself": 2012, "letter": 2013, "egg": 2014, "ad": 2015, "password": 2016, "worries": 2017, "covered": 2018, "truth": 2019, "private": 2020, "congratulations": 2021, "wars": 2022, "honest": 2023, "switch": 2024, "spell": 2025, "swim": 2026, "create": 2027, "ho": 2028, "paris": 2029, "fave": 2030, "creative": 2031, "editing": 2032, "pro": 2033, "ex": 2034, "per": 2035, "chatting": 2036, "avatar": 2037, "moro": 2038, "commercial": 2039, "clock": 2040, "funeral": 2041, "tommorow": 2042, "pit": 2043, "cancer": 2044, "selling": 2045, "physics": 2046, "tt": 2047, "prolly": 2048, "smells": 2049, "decide": 2050, "finishing": 2051, "closing": 2052, "holding": 2053, "nothin": 2054, "section": 2055, "os": 2056, "cleaned": 2057, "greek": 2058, "regular": 2059, "proper": 2060, "neighbors": 2061, "wouldve": 2062, "spider": 2063, "dealing": 2064, "failing": 2065, "yahoo": 2066, "beta": 2067, "center": 2068, "frozen": 2069, "yikes": 2070, "sudden": 2071, "oracle": 2072, "frustrating": 2073, "disappeared": 2074, "crack": 2075, "tight": 2076, "incredibly": 2077, "invited": 2078, "stock": 2079, "bestie": 2080, "shirts": 2081, "fabulous": 2082, "conversation": 2083, "wee": 2084, "restaurant": 2085, "fab": 2086, "option": 2087, "z": 2088, "ftw": 2089, "twitterberry": 2090, "potter": 2091, "earth": 2092, "hurry": 2093, "hero": 2094, "received": 2095, "toes": 2096, "ebay": 2097, "color": 2098, "law": 2099, "scene": 2100, "rate": 2101, "stairs": 2102, "interested": 2103, "ends": 2104, "replied": 2105, "lines": 2106, "picking": 2107, "accounts": 2108, "intense": 2109, "chest": 2110, "daily": 2111, "faster": 2112, "yeh": 2113, "period": 2114, "joined": 2115, "suffering": 2116, "named": 2117, "animal": 2118, "whore": 2119, "wa": 2120, "havin": 2121, "gods": 2122, "cries": 2123, "burger": 2124, "skype": 2125, "stuffed": 2126, "lesson": 2127, "hat": 2128, "package": 2129, "hockey": 2130, "bros": 2131, "geography": 2132, "hiding": 2133, "insurance": 2134, "stinks": 2135, "revise": 2136, "bills": 2137, "noone": 2138, "breaks": 2139, "mysql": 2140, "clouds": 2141, "ignored": 2142, "noes": 2143, "museum": 2144, "ily": 2145, "balls": 2146, "heaven": 2147, "slep": 2148, "winning": 2149, "connect": 2150, "results": 2151, "mines": 2152, "grandpa": 2153, "retweet": 2154, "within": 2155, "bigger": 2156, "changes": 2157, "tryin": 2158, "member": 2159, "grown": 2160, "iron": 2161, "faces": 2162, "roof": 2163, "fellow": 2164, "painting": 2165, "dis": 2166, "including": 2167, "lake": 2168, "clearly": 2169, "meetings": 2170, "whoa": 2171, "giant": 2172, "characters": 2173, "counting": 2174, "remembered": 2175, "sooner": 2176, "opened": 2177, "umm": 2178, "fashion": 2179, "uploading": 2180, "peoples": 2181, "typical": 2182, "cmon": 2183, "lyrics": 2184, "sites": 2185, "rained": 2186, "tomorow": 2187, "events": 2188, "mah": 2189, "tree": 2190, "rains": 2191, "suit": 2192, "aka": 2193, "accidentally": 2194, "drawing": 2195, "tragic": 2196, "unable": 2197, "exercise": 2198, "mouse": 2199, "paint": 2200, "pie": 2201, "throwing": 2202, "cavaliers": 2203, "babysitting": 2204, "fallen": 2205, "parts": 2206, "topic": 2207, "houston": 2208, "orange": 2209, "aah": 2210, "pathetic": 2211, "jokes": 2212, "jacket": 2213, "chem": 2214, "stolen": 2215, "breathe": 2216, "cash": 2217, "java": 2218, "herself": 2219, "clothdiapers": 2220, "bomb": 2221, "fully": 2222, "user": 2223, "beyond": 2224, "somethin": 2225, "grand": 2226, "unfollowdiddy": 2227, "returned": 2228, "dollar": 2229, "surely": 2230, "wide": 2231, "iz": 2232, "downloading": 2233, "based": 2234, "woken": 2235, "hee": 2236, "ds": 2237, "graduating": 2238, "famous": 2239, "nuggets": 2240, "eff": 2241, "gb": 2242, "weak": 2243, "rly": 2244, "playin": 2245, "banned": 2246, "yawn": 2247, "build": 2248, "hawaii": 2249, "yah": 2250, "basically": 2251, "awkward": 2252, "dj": 2253, "vids": 2254, "brand": 2255, "keys": 2256, "gold": 2257, "term": 2258, "expect": 2259, "bt": 2260, "surprised": 2261, "vista": 2262, "gf": 2263, "diff": 2264, "exist": 2265, "flowers": 2266, "war": 2267, "drivers": 2268, "sf": 2269, "graduate": 2270, "zero": 2271, "cars": 2272, "bowl": 2273, "latest": 2274, "hott": 2275, "gmail": 2276, "wind": 2277, "wth": 2278, "naw": 2279, "ups": 2280, "main": 2281, "tgif": 2282, "national": 2283, "whale": 2284, "tape": 2285, "known": 2286, "shape": 2287, "loser": 2288, "ohio": 2289, "pure": 2290, "melbourne": 2291, "ii": 2292, "data": 2293, "dishes": 2294, "longest": 2295, "unfair": 2296, "hole": 2297, "busted": 2298, "dam": 2299, "parking": 2300, "tech": 2301, "flash": 2302, "key": 2303, "fri": 2304, "unfortunate": 2305, "suddenly": 2306, "fl": 2307, "hoped": 2308, "gloomy": 2309, "penguins": 2310, "cramps": 2311, "nuts": 2312, "deck": 2313, "mexican": 2314, "goodmorning": 2315, "hehehe": 2316, "expected": 2317, "helps": 2318, "progress": 2319, "himself": 2320, "philippines": 2321, "tryna": 2322, "quotim": 2323, "ignoring": 2324, "states": 2325, "whoever": 2326, "gift": 2327, "fried": 2328, "remind": 2329, "situation": 2330, "process": 2331, "cutest": 2332, "mistake": 2333, "freedom": 2334, "force": 2335, "healthy": 2336, "secret": 2337, "degree": 2338, "speed": 2339, "poker": 2340, "potato": 2341, "knight": 2342, "takin": 2343, "fill": 2344, "regret": 2345, "ignore": 2346, "waited": 2347, "jeans": 2348, "hay": 2349, "battle": 2350, "curious": 2351, "dare": 2352, "raw": 2353, "naked": 2354, "tshirt": 2355, "involved": 2356, "manager": 2357, "trade": 2358, "bands": 2359, "limit": 2360, "staring": 2361, "football": 2362, "iam": 2363, "bum": 2364, "banana": 2365, "comic": 2366, "suggestions": 2367, "conversations": 2368, "field": 2369, "bgt": 2370, "bein": 2371, "q": 2372, "coach": 2373, "stories": 2374, "theme": 2375, "voted": 2376, "curse": 2377, "shoulders": 2378, "attend": 2379, "talkin": 2380, "target": 2381, "brilliant": 2382, "rude": 2383, "hearts": 2384, "toast": 2385, "teams": 2386, "crashing": 2387, "hide": 2388, "makin": 2389, "cafe": 2390, "europe": 2391, "steal": 2392, "allow": 2393, "replaced": 2394, "stressful": 2395, "knocked": 2396, "bacon": 2397, "begin": 2398, "negative": 2399, "kitties": 2400, "sons": 2401, "chips": 2402, "charge": 2403, "pity": 2404, "poorly": 2405, "drove": 2406, "ga": 2407, "paperwork": 2408, "cracked": 2409, "grass": 2410, "accept": 2411, "medicine": 2412, "subject": 2413, "inbox": 2414, "besties": 2415, "mc": 2416, "alcohol": 2417, "students": 2418, "tastes": 2419, "award": 2420, "mothers": 2421, "forum": 2422, "agh": 2423, "speech": 2424, "passing": 2425, "addiction": 2426, "menu": 2427, "language": 2428, "gaga": 2429, "japanese": 2430, "geez": 2431, "pa": 2432, "muscle": 2433, "projects": 2434, "heyy": 2435, "details": 2436, "tweeters": 2437, "boots": 2438, "blessed": 2439, "pot": 2440, "bones": 2441, "jersey": 2442, "rent": 2443, "student": 2444, "ko": 2445, "dms": 2446, "hip": 2447, "zoo": 2448, "gear": 2449, "realise": 2450, "aaw": 2451, "odd": 2452, "crowd": 2453, "woah": 2454, "enter": 2455, "denver": 2456, "microsoft": 2457, "se": 2458, "fridge": 2459, "bags": 2460, "buddies": 2461, "hp": 2462, "wins": 2463, "race": 2464, "grey": 2465, "grab": 2466, "comin": 2467, "freak": 2468, "spoke": 2469, "tells": 2470, "texted": 2471, "sandwich": 2472, "seat": 2473, "ripped": 2474, "saving": 2475, "yu": 2476, "express": 2477, "co": 2478, "market": 2479, "bs": 2480, "career": 2481, "lessons": 2482, "brings": 2483, "hardcore": 2484, "performance": 2485, "spare": 2486, "teachers": 2487, "eww": 2488, "wrap": 2489, "nxt": 2490, "thunderstorms": 2491, "cereal": 2492, "ways": 2493, "disgusting": 2494, "appt": 2495, "toronto": 2496, "uncomfortable": 2497, "dressed": 2498, "httpappsfacebookcomdogbookprofileview": 2499, "hayfever": 2500, "loop": 2501, "impossible": 2502, "dull": 2503, "stops": 2504, "gm": 2505, "heartbroken": 2506, "wheel": 2507, "files": 2508, "walmart": 2509, "kitten": 2510, "ang": 2511, "tips": 2512, "groups": 2513, "hollywood": 2514, "fries": 2515, "lies": 2516, "angels": 2517, "talent": 2518, "premiere": 2519, "indoors": 2520, "reached": 2521, "software": 2522, "yellow": 2523, "le": 2524, "ure": 2525, "cheers": 2526, "explain": 2527, "haircut": 2528, "complicated": 2529, "darling": 2530, "shooting": 2531, "silence": 2532, "umbrella": 2533, "respect": 2534, "dvds": 2535, "hop": 2536, "retarded": 2537, "upgrade": 2538, "advance": 2539, "lips": 2540, "reunion": 2541, "warped": 2542, "pillow": 2543, "cupcakes": 2544, "useless": 2545, "tis": 2546, "india": 2547, "certainly": 2548, "babes": 2549, "scratch": 2550, "fo": 2551, "toy": 2552, "jazz": 2553, "purple": 2554, "calendar": 2555, "cutting": 2556, "lounge": 2557, "blanket": 2558, "uhh": 2559, "crush": 2560, "wore": 2561, "bitches": 2562, "legal": 2563, "ako": 2564, "climbing": 2565, "tag": 2566, "youquot": 2567, "moments": 2568, "il": 2569, "dreaming": 2570, "reasons": 2571, "owe": 2572, "spain": 2573, "api": 2574, "offline": 2575, "papers": 2576, "survive": 2577, "chilling": 2578, "idiot": 2579, "request": 2580, "jb": 2581, "subway": 2582, "celebrating": 2583, "mp": 2584, "anniversary": 2585, "ahaha": 2586, "british": 2587, "coke": 2588, "address": 2589, "silver": 2590, "booked": 2591, "trending": 2592, "wicked": 2593, "celebrate": 2594, "bust": 2595, "digital": 2596, "noo": 2597, "staff": 2598, "xp": 2599, "luckily": 2600, "linux": 2601, "hangover": 2602, "golf": 2603, "desperate": 2604, "host": 2605, "clip": 2606, "images": 2607, "character": 2608, "heads": 2609, "delivery": 2610, "security": 2611, "summers": 2612, "perform": 2613, "fruit": 2614, "disconnected": 2615, "yoga": 2616, "fone": 2617, "cop": 2618, "appears": 2619, "hated": 2620, "mental": 2621, "filled": 2622, "photoshop": 2623, "monitor": 2624, "palm": 2625, "guilty": 2626, "garage": 2627, "effects": 2628, "galaxy": 2629, "mixed": 2630, "theyve": 2631, "coursework": 2632, "disappointment": 2633, "headaches": 2634, "budget": 2635, "wished": 2636, "sniff": 2637, "corner": 2638, "stuffy": 2639, "coverage": 2640, "grandparents": 2641, "tragedy": 2642, "indian": 2643, "split": 2644, "mountain": 2645, "bow": 2646, "quote": 2647, "feature": 2648, "thurs": 2649, "choose": 2650, "calm": 2651, "becoming": 2652, "tip": 2653, "psych": 2654, "discovered": 2655, "goodnite": 2656, "concerts": 2657, "lang": 2658, "balance": 2659, "oil": 2660, "envy": 2661, "challenge": 2662, "bible": 2663, "wild": 2664, "princess": 2665, "strawberry": 2666, "prepared": 2667, "stream": 2668, "downloaded": 2669, "twitterverse": 2670, "zone": 2671, "nerd": 2672, "montana": 2673, "searching": 2674, "nkotb": 2675, "setting": 2676, "psp": 2677, "customer": 2678, "pub": 2679, "theater": 2680, "disneyland": 2681, "cds": 2682, "toilet": 2683, "dd": 2684, "november": 2685, "cs": 2686, "pressure": 2687, "themselves": 2688, "belly": 2689, "accomplished": 2690, "maker": 2691, "tune": 2692, "current": 2693, "result": 2694, "installed": 2695, "metro": 2696, "minus": 2697, "towards": 2698, "sd": 2699, "phoenix": 2700, "genius": 2701, "bastard": 2702, "smiles": 2703, "classic": 2704, "correct": 2705, "login": 2706, "typing": 2707, "ta": 2708, "highly": 2709, "km": 2710, "pepper": 2711, "youu": 2712, "attempting": 2713, "content": 2714, "joining": 2715, "wud": 2716, "jumping": 2717, "replace": 2718, "nor": 2719, "jumped": 2720, "doors": 2721, "musical": 2722, "bother": 2723, "salt": 2724, "spelling": 2725, "wats": 2726, "dvr": 2727, "rat": 2728, "germany": 2729, "pills": 2730, "semester": 2731, "probs": 2732, "nephew": 2733, "apply": 2734, "pile": 2735, "title": 2736, "delayed": 2737, "river": 2738, "contacts": 2739, "crushed": 2740, "print": 2741, "sms": 2742, "wrk": 2743, "multiple": 2744, "forgive": 2745, "camping": 2746, "errands": 2747, "hits": 2748, "aches": 2749, "bball": 2750, "mis": 2751, "struggling": 2752, "sry": 2753, "schol": 2754, "tx": 2755, "aching": 2756, "graphics": 2757, "lecture": 2758, "sickness": 2759, "panic": 2760, "grandmas": 2761, "dizzy": 2762, "nbc": 2763, "disk": 2764, "howd": 2765, "blew": 2766, "scratched": 2767, "spots": 2768, "whilst": 2769, "jaw": 2770, "skinny": 2771, "grease": 2772, "icecream": 2773, "incredible": 2774, "bron": 2775, "pcd": 2776, "edition": 2777, "whew": 2778, "pleasure": 2779, "beauty": 2780, "popcorn": 2781, "standing": 2782, "shoe": 2783, "bringing": 2784, "vip": 2785, "cloud": 2786, "cast": 2787, "remote": 2788, "greatest": 2789, "suspect": 2790, "uploaded": 2791, "recession": 2792, "idol": 2793, "noodles": 2794, "rolling": 2795, "happier": 2796, "solo": 2797, "sharing": 2798, "italy": 2799, "wifey": 2800, "weathers": 2801, "nighty": 2802, "layout": 2803, "ground": 2804, "depends": 2805, "thai": 2806, "grumpy": 2807, "ditto": 2808, "docs": 2809, "messing": 2810, "recovering": 2811, "injury": 2812, "appear": 2813, "comfy": 2814, "fixing": 2815, "untill": 2816, "nicer": 2817, "expecting": 2818, "excellent": 2819, "sauce": 2820, "unlike": 2821, "blink": 2822, "normally": 2823, "en": 2824, "killer": 2825, "singer": 2826, "consider": 2827, "breath": 2828, "bangs": 2829, "appreciated": 2830, "tweeties": 2831, "personally": 2832, "chick": 2833, "hunting": 2834, "hd": 2835, "tube": 2836, "success": 2837, "skills": 2838, "aswell": 2839, "trick": 2840, "cure": 2841, "hed": 2842, "precious": 2843, "hundred": 2844, "non": 2845, "nc": 2846, "houses": 2847, "gossip": 2848, "seats": 2849, "hardest": 2850, "responsible": 2851, "wave": 2852, "whose": 2853, "beats": 2854, "rehearsal": 2855, "logo": 2856, "jet": 2857, "central": 2858, "community": 2859, "dye": 2860, "lolol": 2861, "technology": 2862, "snap": 2863, "habit": 2864, "perfectly": 2865, "players": 2866, "africa": 2867, "emergency": 2868, "ol": 2869, "settle": 2870, "bottom": 2871, "stalker": 2872, "quotupquot": 2873, "essays": 2874, "blind": 2875, "sighs": 2876, "perth": 2877, "tiring": 2878, "wout": 2879, "sneezing": 2880, "halfway": 2881, "seemed": 2882, "havnt": 2883, "deadline": 2884, "unhappy": 2885, "disabled": 2886, "birds": 2887, "users": 2888, "zombie": 2889, "draw": 2890, "tmr": 2891, "headphones": 2892, "lunchtime": 2893, "bridge": 2894, "blisters": 2895, "servers": 2896, "url": 2897, "thumb": 2898, "condolences": 2899, "function": 2900, "entirely": 2901, "spymaster": 2902, "urs": 2903, "tattoo": 2904, "pleasant": 2905, "washed": 2906, "puts": 2907, "followin": 2908, "brownies": 2909, "became": 2910, "similar": 2911, "walls": 2912, "advantage": 2913, "avoid": 2914, "cruise": 2915, "planet": 2916, "willing": 2917, "glee": 2918, "twhirl": 2919, "thirsty": 2920, "hv": 2921, "tomato": 2922, "talented": 2923, "horribly": 2924, "flickr": 2925, "development": 2926, "replies": 2927, "amazon": 2928, "thankful": 2929, "deleting": 2930, "que": 2931, "lo": 2932, "cm": 2933, "thee": 2934, "opinion": 2935, "lawn": 2936, "bedroom": 2937, "msg": 2938, "fishing": 2939, "league": 2940, "pride": 2941, "crime": 2942, "pregnant": 2943, "abs": 2944, "mequot": 2945, "gots": 2946, "caused": 2947, "emo": 2948, "complain": 2949, "refresh": 2950, "talks": 2951, "christmas": 2952, "artist": 2953, "gg": 2954, "passion": 2955, "baked": 2956, "vampire": 2957, "awsome": 2958, "marketing": 2959, "daughters": 2960, "rush": 2961, "lolz": 2962, "sleeps": 2963, "somewhat": 2964, "un": 2965, "informed": 2966, "tap": 2967, "goal": 2968, "hooked": 2969, "answers": 2970, "fool": 2971, "interest": 2972, "rofl": 2973, "gain": 2974, "eventually": 2975, "motivation": 2976, "doh": 2977, "beans": 2978, "anxiety": 2979, "flights": 2980, "hood": 2981, "basic": 2982, "stil": 2983, "volleyball": 2984, "chores": 2985, "heroes": 2986, "wordpress": 2987, "extreme": 2988, "reminded": 2989, "worlds": 2990, "outfit": 2991, "announcement": 2992, "friggin": 2993, "options": 2994, "pan": 2995, "sweat": 2996, "unfollow": 2997, "sweaty": 2998, "wk": 2999, "product": 3000, "sonic": 3001, "screaming": 3002, "iv": 3003, "chi": 3004, "rights": 3005, "monster": 3006, "fridays": 3007, "mistakes": 3008, "shorts": 3009, "clients": 3010, "basement": 3011, "browser": 3012, "dig": 3013, "corn": 3014, "thou": 3015, "pancakes": 3016, "rio": 3017, "mummy": 3018, "glorious": 3019, "safari": 3020, "careful": 3021, "yey": 3022, "scream": 3023, "bittersweet": 3024, "lb": 3025, "grocery": 3026, "entertainment": 3027, "heaps": 3028, "cranky": 3029, "anxious": 3030, "audio": 3031, "peanut": 3032, "freaked": 3033, "wel": 3034, "yearbook": 3035, "burns": 3036, "chilly": 3037, "skipping": 3038, "cakes": 3039, "fairly": 3040, "ironing": 3041, "morn": 3042, "ooc": 3043, "boot": 3044, "disaster": 3045, "technical": 3046, "worrying": 3047, "ballard": 3048, "jury": 3049, "eight": 3050, "lower": 3051, "swift": 3052, "replacement": 3053, "dissapointed": 3054, "contemplating": 3055, "horror": 3056, "columbine": 3057, "mums": 3058, "router": 3059, "saddest": 3060, "junk": 3061, "poisoning": 3062, "boohoo": 3063, "shattered": 3064, "mile": 3065, "victims": 3066, "tax": 3067, "runs": 3068, "loading": 3069, "numb": 3070, "hungover": 3071, "thin": 3072, "file": 3073, "atlantic": 3074, "womp": 3075, "conans": 3076, "cares": 3077, "gurl": 3078, "inspired": 3079, "celebs": 3080, "vh": 3081, "portfolio": 3082, "removed": 3083, "shocked": 3084, "inspiration": 3085, "ne": 3086, "friendship": 3087, "medical": 3088, "madness": 3089, "namename": 3090, "becomes": 3091, "minds": 3092, "tattoos": 3093, "prepare": 3094, "jr": 3095, "wierd": 3096, "twits": 3097, "enuff": 3098, "smoking": 3099, "dragon": 3100, "pasta": 3101, "needing": 3102, "ng": 3103, "trainer": 3104, "kickin": 3105, "pig": 3106, "distracted": 3107, "listened": 3108, "eats": 3109, "meal": 3110, "distance": 3111, "aware": 3112, "hotter": 3113, "knw": 3114, "ui": 3115, "ft": 3116, "pretend": 3117, "chapter": 3118, "bbc": 3119, "passes": 3120, "despite": 3121, "bull": 3122, "smiley": 3123, "laid": 3124, "acoustic": 3125, "boxes": 3126, "lied": 3127, "din": 3128, "thankyou": 3129, "visited": 3130, "tool": 3131, "obsessed": 3132, "twitterers": 3133, "muah": 3134, "admit": 3135, "paramore": 3136, "thrown": 3137, "helpful": 3138, "manchester": 3139, "ahah": 3140, "escape": 3141, "pre": 3142, "average": 3143, "weekly": 3144, "lover": 3145, "orders": 3146, "mango": 3147, "mgs": 3148, "hiya": 3149, "meaning": 3150, "shoutout": 3151, "recovery": 3152, "lap": 3153, "blues": 3154, "chances": 3155, "natural": 3156, "license": 3157, "location": 3158, "harsh": 3159, "information": 3160, "hooray": 3161, "cupcake": 3162, "shops": 3163, "opposite": 3164, "knackered": 3165, "aye": 3166, "iced": 3167, "animals": 3168, "los": 3169, "plant": 3170, "common": 3171, "sorta": 3172, "pieces": 3173, "lemon": 3174, "messy": 3175, "wt": 3176, "mid": 3177, "bowling": 3178, "position": 3179, "braces": 3180, "websites": 3181, "plays": 3182, "triple": 3183, "female": 3184, "owl": 3185, "society": 3186, "push": 3187, "halo": 3188, "coat": 3189, "smaller": 3190, "tasty": 3191, "karma": 3192, "backs": 3193, "tied": 3194, "pulling": 3195, "teaching": 3196, "wld": 3197, "friendly": 3198, "services": 3199, "eatin": 3200, "virtual": 3201, "cycle": 3202, "farm": 3203, "sleepless": 3204, "tweeple": 3205, "giants": 3206, "hahaa": 3207, "pjs": 3208, "correctly": 3209, "ours": 3210, "mb": 3211, "decision": 3212, "colorado": 3213, "vomit": 3214, "treadmill": 3215, "rack": 3216, "embarrassing": 3217, "above": 3218, "dl": 3219, "singapore": 3220, "resting": 3221, "gd": 3222, "endless": 3223, "dirt": 3224, "lemme": 3225, "sinus": 3226, "wonders": 3227, "switched": 3228, "silent": 3229, "snl": 3230, "edit": 3231, "jail": 3232, "cheating": 3233, "traveling": 3234, "pocket": 3235, "doo": 3236, "pooped": 3237, "covers": 3238, "sport": 3239, "pounds": 3240, "partner": 3241, "nighter": 3242, "lift": 3243, "af": 3244, "county": 3245, "mil": 3246, "tow": 3247, "trippin": 3248, "needa": 3249, "tylenol": 3250, "wkend": 3251, "jg": 3252, "adult": 3253, "kills": 3254, "bothering": 3255, "theyd": 3256, "twin": 3257, "nowi": 3258, "discover": 3259, "pains": 3260, "sober": 3261, "deprived": 3262, "usb": 3263, "ashamed": 3264, "passport": 3265, "attacked": 3266, "rash": 3267, "bake": 3268, "cus": 3269, "promised": 3270, "ick": 3271, "forgetting": 3272, "sunglasses": 3273, "easily": 3274, "cow": 3275, "arg": 3276, "shoulda": 3277, "obrien": 3278, "tornado": 3279, "quotquot": 3280, "thus": 3281, "owner": 3282, "absolute": 3283, "rocked": 3284, "unfollowed": 3285, "likey": 3286, "ull": 3287, "swing": 3288, "twittered": 3289, "tivo": 3290, "korea": 3291, "fitness": 3292, "bang": 3293, "papa": 3294, "compliment": 3295, "purchase": 