{"i": 1, "to": 2, "the": 3, "a": 4, "my": 5, "and": 6, "is": 7, "in": 8, "you": 9, "for": 10, "it": 11, "of": 12, "on": 13, "have": 14, "so": 15, "me": 16, "that": 17, "but": 18, "not": 19, "just": 20, "be": 21, "at": 22, "was": 23, "with": 24, "this": 25, "up": 26, "now": 27, "get": 28, "good": 29, "day": 30, "all": 31, "work": 32, "no": 33, "like": 34, "out": 35, "are": 36, "go": 37, "do": 38, "too": 39, "going": 40, "today": 41, "your": 42, "got": 43, "back": 44, "from": 45, "will": 46, "am": 47, "time": 48, "about": 49, "still": 50, "really": 51, "one": 52, "what": 53, "had": 54, "we": 55, "im": 56, "want": 57, "know": 58, "love": 59, "some": 60, "morning": 61, "how": 62, "its": 63, "has": 64, "can": 65, "u": 66, "need": 67, "lol": 68, "see": 69, "off": 70, "when": 71, "think": 72, "as": 73, "more": 74, "if": 75, "last": 76, "they": 77, "well": 78, "hope": 79, "miss": 80, "home": 81, "an": 82, "new": 83, "oh": 84, "2": 85, "much": 86, "night": 87, "been": 88, "sad": 89, "sleep": 90, "there": 91, "feel": 92, "then": 93, "school": 94, "or": 95, "why": 96, "only": 97, "her": 98, "here": 99, "tomorrow": 100, "wish": 101, "twitter": 102, "he": 103, "bad": 104, "thanks": 105, "would": 106, "sorry": 107, "by": 108, "again": 109, "great": 110, "very": 111, "getting": 112, "did": 113, "make": 114, "hate": 115, "bed": 116, "week": 117, "right": 118, "way": 119, "happy": 120, "could": 121, "though": 122, "she": 123, "over": 124, "should": 125, "gonna": 126, "sick": 127, "even": 128, "them": 129, "next": 130, "come": 131, "better": 132, "days": 133, "feeling": 134, "after": 135, "wait": 136, "never": 137, "find": 138, "cant": 139, "down": 140, "fun": 141, "nice": 142, "people": 143, "tired": 144, "haha": 145, "working": 146, "long": 147, "him": 148, "another": 149, "being": 150, "any": 151, "yeah": 152, "lost": 153, "dont": 154, "tonight": 155, "soo": 156, "little": 157, "watching": 158, "take": 159, "having": 160, "his": 161, "first": 162, "were": 163, "weekend": 164, "our": 165, "doing": 166, "looking": 167, "something": 168, "watch": 169, "who": 170, "wanna": 171, "4": 172, "hours": 173, "than": 174, "early": 175, "aww": 176, "thing": 177, "3": 178, "thank": 179, "because": 180, "always": 181, "done": 182, "sure": 183, "before": 184, "ready": 185, "yet": 186, "best": 187, "soon": 188, "monday": 189, "cold": 190, "ok": 191, "already": 192, "missed": 193, "someone": 194, "trying": 195, "where": 196, "life": 197, "went": 198, "made": 199, "phone": 200, "man": 201, "look": 202, "please": 203, "start": 204, "everyone": 205, "us": 206, "say": 207, "into": 208, "hey": 209, "yes": 210, "house": 211, "show": 212, "hear": 213, "things": 214, "friends": 215, "awesome": 216, "away": 217, "left": 218, "keep": 219, "same": 220, "help": 221, "pretty": 222, "until": 223, "damn": 224, "late": 225, "x": 226, "thought": 227, "while": 228, "old": 229, "two": 230, "poor": 231, "class": 232, "guys": 233, "ur": 234, "also": 235, "let": 236, "few": 237, "actually": 238, "bit": 239, "guess": 240, "finally": 241, "ugh": 242, "try": 243, "does": 244, "ever": 245, "year": 246, "woke": 247, "nothing": 248, "looks": 249, "glad": 250, "big": 251, "sucks": 252, "those": 253, "coming": 254, "waiting": 255, "baby": 256, "omg": 257, "maybe": 258, "might": 259, "other": 260, "yesterday": 261, "many": 262, "gotta": 263, "missing": 264, "hard": 265, "cool": 266, "read": 267, "tell": 268, "around": 269, "since": 270, "head": 271, "bored": 272, "tweet": 273, "their": 274, "found": 275, "may": 276, "xx": 277, "1": 278, "mom": 279, "hour": 280, "job": 281, "thats": 282, "hurts": 283, "leave": 284, "use": 285, "must": 286, "anyone": 287, "coffee": 288, "5": 289, "saw": 290, "stupid": 291, "play": 292, "lot": 293, "put": 294, "weather": 295, "friend": 296, "makes": 297, "myself": 298, "end": 299, "gone": 300, "believe": 301, "stuff": 302, "god": 303, "anything": 304, "such": 305, "live": 306, "world": 307, "making": 308, "later": 309, "wants": 310, "almost": 311, "check": 312, "luck": 313, "forward": 314, "least": 315, "rain": 316, "stop": 317, "birthday": 318, "game": 319, "give": 320, "wow": 321, "without": 322, "till": 323, "excited": 324, "call": 325, "girl": 326, "everything": 327, "mean": 328, "through": 329, "busy": 330, "enough": 331, "these": 332, "finished": 333, "most": 334, "said": 335, "weeks": 336, "didnt": 337, "summer": 338, "sounds": 339, "wanted": 340, "ya": 341, "car": 342, "forgot": 343, "office": 344, "season": 345, "hot": 346, "eat": 347, "ill": 348, "follow": 349, "tho": 350, "probably": 351, "thinking": 352, "lunch": 353, "n": 354, "amazing": 355, "talk": 356, "able": 357, "exam": 358, "seems": 359, "far": 360, "totally": 361, "outside": 362, "which": 363, "shit": 364, "times": 365, "every": 366, "ago": 367, "mine": 368, "break": 369, "seen": 370, "enjoy": 371, "used": 372, "sun": 373, "headache": 374, "hi": 375, "boo": 376, "friday": 377, "playing": 378, "post": 379, "feels": 380, "wake": 381, "music": 382, "says": 383, "food": 384, "following": 385, "welcome": 386, "ahh": 387, "tweets": 388, "pain": 389, "movie": 390, "needs": 391, "okay": 392, "hair": 393, "song": 394, "buy": 395, "name": 396, "stuck": 397, "stay": 398, "room": 399, "cause": 400, "money": 401, "throat": 402, "free": 403, "eating": 404, "dog": 405, "anymore": 406, "tried": 407, "own": 408, "rest": 409, "came": 410, "run": 411, "starting": 412, "yay": 413, "dinner": 414, "family": 415, "idea": 416, "goes": 417, "half": 418, "lovely": 419, "hurt": 420, "hell": 421, "super": 422, "guy": 423, "sleeping": 424, "study": 425, "sore": 426, "awake": 427, "beautiful": 428, "watched": 429, "test": 430, "homework": 431, "real": 432, "cute": 433, "else": 434, "either": 435, "meet": 436, "sitting": 437, "hopefully": 438, "full": 439, "listening": 440, "both": 441, "reading": 442, "cry": 443, "internet": 444, "once": 445, "took": 446, "whole": 447, "10": 448, "video": 449, "crazy": 450, "started": 451, "computer": 452, "heard": 453, "send": 454, "win": 455, "party": 456, "alone": 457, "r": 458, "wrong": 459, "6": 460, "online": 461, "trip": 462, "boring": 463, "snow": 464, "tv": 465, "taking": 466, "book": 467, "called": 468, "gets": 469, "seriously": 470, "face": 471, "funny": 472, "aw": 473, "finish": 474, "kinda": 475, "news": 476, "wont": 477, "fuck": 478, "hit": 479, "hmm": 480, "star": 481, "true": 482, "minutes": 483, "quite": 484, "sometimes": 485, "broke": 486, "kind": 487, "unfortunately": 488, "heart": 489, "hoping": 490, "hahaha": 491, "talking": 492, "iphone": 493, "link": 494, "crap": 495, "followers": 496, "8": 497, "sweet": 498, "walk": 499, "english": 500, "asleep": 501, "cuz": 502, "seem": 503, "years": 504, "til": 505, "remember": 506, "breakfast": 507, "bring": 508, "write": 509, "definitely": 510, "lots": 511, "reason": 512, "move": 513, "course": 514, "email": 515, "hello": 516, "blog": 517, "gym": 518, "dead": 519, "mind": 520, "wishing": 521, "part": 522, "final": 523, "kids": 524, "means": 525, "meeting": 526, "dad": 527, "episode": 528, "7": 529, "pic": 530, "concert": 531, "b": 532, "girls": 533, "cat": 534, "open": 535, "la": 536, "facebook": 537, "died": 538, "problem": 539, "place": 540, "saturday": 541, "suck": 542, "sunday": 543, "less": 544, "leaving": 545, "happen": 546, "btw": 547, "instead": 548, "boy": 549, "updates": 550, "update": 551, "ah": 552, "running": 553, "fall": 554, "mood": 555, "ask": 556, "cut": 557, "happened": 558, "studying": 559, "list": 560, "due": 561, "sound": 562, "care": 563, "mothers": 564, "site": 565, "told": 566, "supposed": 567, "fucking": 568, "drive": 569, "listen": 570, "close": 571, "clean": 572, "high": 573, "enjoying": 574, "college": 575, "tea": 576, "danny": 577, "couple": 578, "anyway": 579, "cannot": 580, "david": 581, "three": 582, "broken": 583, "comes": 584, "hates": 585, "text": 586, "sleepy": 587, "upset": 588, "top": 589, "laptop": 590, "ate": 591, "yea": 592, "chocolate": 593, "month": 594, "rather": 595, "afternoon": 596, "chance": 597, "finale": 598, "seeing": 599, "word": 600, "set": 601, "slow": 602, "lucky": 603, "worse": 604, "fail": 605, "lonely": 606, "worst": 607, "heading": 608, "catch": 609, "horrible": 610, "dream": 611, "hungry": 612, "months": 613, "wonderful": 614, "story": 615, "30": 616, "weird": 617, "change": 618, "paper": 619, "thinks": 620, "raining": 621, "fine": 622, "favorite": 623, "page": 624, "picture": 625, "red": 626, "apparently": 627, "person": 628, "bought": 629, "hehe": 630, "9": 631, "city": 632, "ive": 633, "eyes": 634, "pay": 635, "bus": 636, "trek": 637, "works": 638, "gave": 639, "nope": 640, "sent": 641, "second": 642, "ha": 643, "team": 644, "moment": 645, "pics": 646, "tickets": 647, "won": 648, "turn": 649, "easy": 650, "o": 651, "doesnt": 652, "reply": 653, "havent": 654, "body": 655, "mad": 656, "spring": 657, "beach": 658, "shopping": 659, "loved": 660, "together": 661, "exams": 662, "using": 663, "slept": 664, "youtube": 665, "jealous": 666, "completely": 667, "tummy": 668, "fell": 669, "bet": 670, "noo": 671, "writing": 672, "goodnight": 673, "short": 674, "sunny": 675, "dear": 676, "shower": 677, "fast": 678, "ass": 679, "ughh": 680, "chat": 681, "past": 682, "holiday": 683, "agree": 684, "wondering": 685, "thursday": 686, "loves": 687, "water": 688, "driving": 689, "london": 690, "learn": 691, "interesting": 692, "bout": 693, "ride": 694, "ohh": 695, "words": 696, "moving": 697, "fact": 698, "forget": 699, "terrible": 700, "kill": 701, "figure": 702, "tuesday": 703, "wishes": 704, "june": 705, "spent": 706, "bye": 707, "wonder": 708, "fan": 709, "12": 710, "pick": 711, "grr": 712, "project": 713, "plus": 714, "stomach": 715, "train": 716, "hospital": 717, "ppl": 718, "website": 719, "town": 720, "knew": 721, "worth": 722, "uk": 723, "finals": 724, "huge": 725, "under": 726, "dude": 727, "crying": 728, "scared": 729, "visit": 730, "tweeting": 731, "snowing": 732, "shows": 733, "waking": 734, "felt": 735, "realized": 736, "d": 737, "sat": 738, "each": 739, "stopped": 740, "mac": 741, "ipod": 742, "dentist": 743, "windows": 744, "sadly": 745, "saying": 746, "message": 747, "understand": 748, "earlier": 749, "google": 750, "1st": 751, "during": 752, "taken": 753, "side": 754, "small": 755, "spend": 756, "ice": 757, "answer": 758, "cleaning": 759, "drinking": 760, "account": 761, "happens": 762, "lmao": 763, "shame": 764, "ones": 765, "pictures": 766, "brother": 767, "store": 768, "point": 769, "looked": 770, "ps": 771, "20": 772, "mother": 773, "question": 774, "add": 775, "flight": 776, "boys": 777, "idk": 778, "cake": 779, "plan": 780, "officially": 781, "april": 782, "bloody": 783, "turned": 784, "disappointed": 785, "hand": 786, "fix": 787, "dm": 788, "smile": 789, "lil": 790, "mm": 791, "longer": 792, "y": 793, "uni": 794, "quiet": 795, "except": 796, "parents": 797, "revision": 798, "easter": 799, "lose": 800, "shop": 801, "keeps": 802, "support": 803, "tour": 804, "drink": 805, "lets": 806, "american": 807, "save": 808, "wear": 809, "although": 810, "songs": 811, "cos": 812, "nearly": 813, "nose": 814, "wearing": 815, "plans": 816, "bummed": 817, "fair": 818, "air": 819, "power": 820, "c": 821, "vacation": 822, "black": 823, "behind": 824, "needed": 825, "ache": 826, "mum": 827, "played": 828, "shall": 829, "especially": 830, "flu": 831, "adam": 832, "ooh": 833, "wednesday": 834, "nap": 835, "hubby": 836, "die": 837, "sister": 838, "starts": 839, "dang": 840, "dance": 841, "ran": 842, "miles": 843, "between": 844, "killing": 845, "doubt": 846, "passed": 847, "re": 848, "liked": 849, "sign": 850, "loving": 851, "death": 852, "lame": 853, "band": 854, "park": 855, "isnt": 856, "different": 857, "sigh": 858, "speak": 859, "annoying": 860, "safe": 861, "nite": 862, "books": 863, "fingers": 864, "airport": 865, "number": 866, "camera": 867, "takes": 868, "feet": 869, "15": 870, "eye": 871, "door": 872, "evening": 873, "da": 874, "inside": 875, "special": 876, "whats": 877, "brain": 878, "birds": 879, "xd": 880, "perfect": 881, "kid": 882, "idol": 883, "case": 884, "min": 885, "album": 886, "dying": 887, "nobody": 888, "date": 889, "scary": 890, "wet": 891, "100": 892, "traffic": 893, "none": 894, "lately": 895, "road": 896, "s": 897, "goin": 898, "pizza": 899, "yep": 900, "congrats": 901, "hug": 902, "photos": 903, "pray": 904, "classes": 905, "voice": 906, "living": 907, "history": 908, "losing": 909, "worried": 910, "hang": 911, "copy": 912, "cream": 913, "minute": 914, "ahead": 915, "warm": 916, "decided": 917, "caught": 918, "bike": 919, "woo": 920, "forever": 921, "training": 922, "killed": 923, "radio": 924, "french": 925, "son": 926, "matter": 927, "movies": 928, "info": 929, "jus": 930, "nights": 931, "web": 932, "argh": 933, "ticket": 934, "light": 935, "misses": 936, "dvd": 937, "deal": 938, "closed": 939, "upload": 940, "rip": 941, "green": 942, "four": 943, "fans": 944, "wtf": 945, "essay": 946, "ouch": 947, "fixed": 948, "headed": 949, "likes": 950, "near": 951, "yourself": 952, "version": 953, "mr": 954, "sit": 955, "fantastic": 956, "loss": 957, "asked": 958, "depressing": 959, "lazy": 960, "south": 961, "hrs": 962, "round": 963, "v": 964, "etc": 965, "trouble": 966, "everybody": 967, "mouth": 968, "worry": 969, "dark": 970, "tweetdeck": 971, "hold": 972, "meant": 973, "cried": 974, "absolutely": 975, "coz": 976, "single": 977, "cup": 978, "dropped": 979, "line": 980, "messed": 981, "whatever": 982, "bees": 983, "replies": 984, "chicken": 985, "gotten": 986, "fat": 987, "problems": 988, "dunno": 989, "download": 990, "afraid": 991, "state": 992, "suppose": 993, "dreams": 994, "somewhere": 995, "milk": 996, "loads": 997, "order": 998, "yours": 999, "rainy": 1000, "<PAD>": 0, "<UNK>": 1001, "[name]": 1002}