{"i": 1, "to": 2, "the": 3, "a": 4, "my": 5, "and": 6, "is": 7, "it": 8, "in": 9, "you": 10, "for": 11, "of": 12, "on": 13, "so": 14, "me": 15, "have": 16, "but": 17, "that": 18, "not": 19, "just": 20, "at": 21, "be": 22, "was": 23, "with": 24, "this": 25, "now": 26, "up": 27, "no": 28, "get": 29, "all": 30, "out": 31, "go": 32, "like": 33, "day": 34, "work": 35, "are": 36, "good": 37, "do": 38, "going": 39, "too": 40, "got": 41, "today": 42, "back": 43, "really": 44, "from": 45, "im": 46, "am": 47, "had": 48, "want": 49, "still": 50, "your": 51, "miss": 52, "about": 53, "time": 54, "one": 55, "what": 56, "know": 57, "we": 58, "will": 59, "its": 60, "u": 61, "lol": 62, "love": 63, "can": 64, "see": 65, "think": 66, "home": 67, "when": 68, "sad": 69, "need": 70, "some": 71, "last": 72, "oh": 73, "2": 74, "how": 75, "if": 76, "they": 77, "has": 78, "feel": 79, "well": 80, "as": 81, "wish": 82, "been": 83, "more": 84, "there": 85, "off": 86, "night": 87, "much": 88, "an": 89, "bad": 90, "new": 91, "here": 92, "why": 93, "sorry": 94, "her": 95, "only": 96, "tomorrow": 97, "sleep": 98, "hope": 99, "he": 100, "then": 101, "or": 102, "hate": 103, "again": 104, "morning": 105, "would": 106, "very": 107, "twitter": 108, "getting": 109, "right": 110, "did": 111, "by": 112, "gonna": 113, "could": 114, "make": 115, "over": 116, "she": 117, "come": 118, "though": 119, "them": 120, "way": 121, "dont": 122, "even": 123, "bed": 124, "school": 125, "sick": 126, "great": 127, "tonight": 128, "cant": 129, "haha": 130, "wanna": 131, "thanks": 132, "week": 133, "soo": 134, "happy": 135, "never": 136, "better": 137, "down": 138, "should": 139, "him": 140, "fun": 141, "people": 142, "after": 143, "feeling": 144, "tired": 145, "were": 146, "working": 147, "being": 148, "next": 149, "days": 150, "watching": 151, "yeah": 152, "long": 153, "aww": 154, "wait": 155, "take": 156, "having": 157, "find": 158, "any": 159, "little": 160, "nice": 161, "his": 162, "weekend": 163, "4": 164, "because": 165, "another": 166, "lost": 167, "phone": 168, "3": 169, "already": 170, "who": 171, "doing": 172, "first": 173, "watch": 174, "where": 175, "hours": 176, "our": 177, "say": 178, "went": 179, "trying": 180, "missed": 181, "than": 182, "damn": 183, "thing": 184, "soon": 185, "show": 186, "please": 187, "something": 188, "sucks": 189, "left": 190, "away": 191, "always": 192, "before": 193, "life": 194, "yet": 195, "ok": 196, "done": 197, "someone": 198, "looking": 199, "ready": 200, "man": 201, "guess": 202, "rain": 203, "bored": 204, "made": 205, "us": 206, "house": 207, "early": 208, "friends": 209, "sure": 210, "hey": 211, "yes": 212, "into": 213, "poor": 214, "nothing": 215, "best": 216, "old": 217, "x": 218, "ugh": 219, "missing": 220, "thought": 221, "let": 222, "look": 223, "omg": 224, "same": 225, "ever": 226, "everyone": 227, "things": 228, "does": 229, "help": 230, "guys": 231, "hurts": 232, "maybe": 233, "ur": 234, "until": 235, "since": 236, "bit": 237, "hard": 238, "pretty": 239, "other": 240, "year": 241, "while": 242, "looks": 243, "hear": 244, "big": 245, "keep": 246, "hot": 247, "weather": 248, "makes": 249, "summer": 250, "cold": 251, "start": 252, "two": 253, "car": 254, "coming": 255, "gone": 256, "waiting": 257, "thank": 258, "late": 259, "live": 260, "gotta": 261, "woke": 262, "said": 263, "n": 264, "head": 265, "also": 266, "friend": 267, "wanted": 268, "try": 269, "might": 270, "play": 271, "leave": 272, "tell": 273, "those": 274, "baby": 275, "actually": 276, "saw": 277, "myself": 278, "xx": 279, "1": 280, "cool": 281, "such": 282, "stupid": 283, "many": 284, "without": 285, "finally": 286, "yesterday": 287, "movie": 288, "tweet": 289, "awesome": 290, "few": 291, "found": 292, "stuff": 293, "sun": 294, "till": 295, "iphone": 296, "didnt": 297, "anything": 298, "their": 299, "around": 300, "stop": 301, "thats": 302, "must": 303, "believe": 304, "game": 305, "talk": 306, "lot": 307, "mom": 308, "put": 309, "call": 310, "hour": 311, "may": 312, "least": 313, "give": 314, "god": 315, "wow": 316, "making": 317, "almost": 318, "anymore": 319, "shit": 320, "5": 321, "headache": 322, "boo": 323, "end": 324, "job": 325, "girl": 326, "use": 327, "tho": 328, "read": 329, "monday": 330, "later": 331, "wants": 332, "far": 333, "party": 334, "friday": 335, "eat": 336, "mean": 337, "anyone": 338, "follow": 339, "cause": 340, "most": 341, "these": 342, "hair": 343, "wrong": 344, "thinking": 345, "everything": 346, "food": 347, "enough": 348, "outside": 349, "ill": 350, "which": 351, "sunday": 352, "stuck": 353, "through": 354, "glad": 355, "probably": 356, "totally": 357, "able": 358, "hurt": 359, "times": 360, "buy": 361, "weeks": 362, "forgot": 363, "mine": 364, "stay": 365, "money": 366, "ahh": 367, "sounds": 368, "ya": 369, "family": 370, "leaving": 371, "whole": 372, "world": 373, "every": 374, "finished": 375, "room": 376, "music": 377, "playing": 378, "lunch": 379, "wont": 380, "tried": 381, "forward": 382, "exam": 383, "kinda": 384, "class": 385, "raining": 386, "amazing": 387, "song": 388, "took": 389, "birthday": 390, "feels": 391, "alone": 392, "says": 393, "r": 394, "okay": 395, "came": 396, "busy": 397, "seen": 398, "luck": 399, "half": 400, "taking": 401, "broke": 402, "computer": 403, "real": 404, "tv": 405, "dad": 406, "check": 407, "seems": 408, "pain": 409, "needs": 410, "free": 411, "cuz": 412, "internet": 413, "beautiful": 414, "dinner": 415, "either": 416, "sitting": 417, "cry": 418, "coffee": 419, "used": 420, "news": 421, "excited": 422, "hell": 423, "fuck": 424, "place": 425, "super": 426, "video": 427, "saturday": 428, "hi": 429, "office": 430, "listening": 431, "dog": 432, "kids": 433, "10": 434, "ago": 435, "sore": 436, "boring": 437, "eating": 438, "else": 439, "face": 440, "years": 441, "6": 442, "hit": 443, "hopefully": 444, "tweets": 445, "asleep": 446, "wake": 447, "run": 448, "full": 449, "yay": 450, "guy": 451, "both": 452, "rest": 453, "heard": 454, "died": 455, "heart": 456, "idea": 457, "started": 458, "win": 459, "awake": 460, "b": 461, "told": 462, "following": 463, "hmm": 464, "crazy": 465, "crap": 466, "enjoy": 467, "beach": 468, "study": 469, "aw": 470, "starting": 471, "funny": 472, "gets": 473, "goes": 474, "own": 475, "watched": 476, "hungry": 477, "send": 478, "til": 479, "dead": 480, "lots": 481, "fucking": 482, "30": 483, "once": 484, "pic": 485, "mad": 486, "o": 487, "followers": 488, "break": 489, "talking": 490, "post": 491, "seeing": 492, "remember": 493, "homework": 494, "meet": 495, "sleeping": 496, "unfortunately": 497, "change": 498, "called": 499, "worst": 500, "update": 501, "seriously": 502, "part": 503, "book": 504, "minutes": 505, "throat": 506, "drive": 507, "open": 508, "online": 509, "hahaha": 510, "instead": 511, "sweet": 512, "ah": 513, "trip": 514, "reading": 515, "broken": 516, "lovely": 517, "season": 518, "kind": 519, "laptop": 520, "8": 521, "suck": 522, "name": 523, "cute": 524, "cut": 525, "hoping": 526, "quite": 527, "exams": 528, "true": 529, "noo": 530, "shopping": 531, "fail": 532, "seem": 533, "wishing": 534, "mind": 535, "supposed": 536, "ass": 537, "finish": 538, "girls": 539, "move": 540, "boy": 541, "7": 542, "person": 543, "happened": 544, "studying": 545, "sunny": 546, "ive": 547, "walk": 548, "picture": 549, "running": 550, "horrible": 551, "upset": 552, "care": 553, "reply": 554, "jealous": 555, "month": 556, "fall": 557, "means": 558, "la": 559, "bring": 560, "concert": 561, "ipod": 562, "lucky": 563, "facebook": 564, "heading": 565, "bought": 566, "bye": 567, "link": 568, "text": 569, "doesnt": 570, "red": 571, "sometimes": 572, "ate": 573, "eyes": 574, "fell": 575, "months": 576, "loved": 577, "dude": 578, "bout": 579, "write": 580, "breakfast": 581, "test": 582, "blog": 583, "due": 584, "reason": 585, "sadly": 586, "high": 587, "scared": 588, "stomach": 589, "problem": 590, "worse": 591, "site": 592, "pics": 593, "tickets": 594, "welcome": 595, "couple": 596, "close": 597, "cat": 598, "sister": 599, "ha": 600, "past": 601, "goin": 602, "happen": 603, "yea": 604, "dream": 605, "sleepy": 606, "water": 607, "comes": 608, "turn": 609, "mood": 610, "final": 611, "grr": 612, "air": 613, "ohh": 614, "clean": 615, "apparently": 616, "less": 617, "goodnight": 618, "ppl": 619, "fine": 620, "course": 621, "shame": 622, "longer": 623, "btw": 624, "ice": 625, "shower": 626, "sound": 627, "rip": 628, "english": 629, "brother": 630, "dear": 631, "anyway": 632, "tummy": 633, "town": 634, "moving": 635, "cannot": 636, "drink": 637, "side": 638, "ones": 639, "weird": 640, "flu": 641, "city": 642, "email": 643, "slow": 644, "nap": 645, "driving": 646, "meeting": 647, "store": 648, "set": 649, "d": 650, "saying": 651, "afternoon": 652, "hello": 653, "june": 654, "gym": 655, "knew": 656, "understand": 657, "three": 658, "crying": 659, "using": 660, "hang": 661, "hates": 662, "cleaning": 663, "second": 664, "top": 665, "lonely": 666, "works": 667, "lil": 668, "tour": 669, "definitely": 670, "xd": 671, "college": 672, "lmao": 673, "catch": 674, "rather": 675, "favorite": 676, "ask": 677, "pay": 678, "havent": 679, "mothers": 680, "fan": 681, "moment": 682, "ride": 683, "gave": 684, "tea": 685, "together": 686, "flight": 687, "s": 688, "fast": 689, "short": 690, "slept": 691, "under": 692, "idk": 693, "spent": 694, "body": 695, "bus": 696, "listen": 697, "church": 698, "rainy": 699, "hospital": 700, "whats": 701, "boys": 702, "youtube": 703, "visit": 704, "mum": 705, "hehe": 706, "sent": 707, "london": 708, "train": 709, "sat": 710, "da": 711, "nite": 712, "writing": 713, "chance": 714, "wonder": 715, "holiday": 716, "parents": 717, "ughh": 718, "1st": 719, "movies": 720, "wondering": 721, "nope": 722, "killing": 723, "during": 724, "keeps": 725, "fix": 726, "hand": 727, "page": 728, "spend": 729, "earlier": 730, "enjoying": 731, "plans": 732, "mac": 733, "sold": 734, "isnt": 735, "inside": 736, "die": 737, "cream": 738, "bummed": 739, "list": 740, "plus": 741, "12": 742, "won": 743, "black": 744, "huge": 745, "pick": 746, "airport": 747, "kill": 748, "9": 749, "worth": 750, "goodbye": 751, "fair": 752, "chocolate": 753, "felt": 754, "figure": 755, "account": 756, "dance": 757, "except": 758, "evening": 759, "ooh": 760, "forget": 761, "realized": 762, "looked": 763, "terrible": 764, "disappointed": 765, "20": 766, "wear": 767, "shows": 768, "drinking": 769, "eye": 770, "story": 771, "camera": 772, "thinks": 773, "add": 774, "wishes": 775, "answer": 776, "uk": 777, "point": 778, "feet": 779, "wonderful": 780, "songs": 781, "save": 782, "paper": 783, "taken": 784, "lose": 785, "pool": 786, "cos": 787, "star": 788, "vacation": 789, "lazy": 790, "updates": 791, "bet": 792, "pictures": 793, "plan": 794, "sigh": 795, "especially": 796, "waking": 797, "power": 798, "worried": 799, "officially": 800, "wtf": 801, "dying": 802, "loves": 803, "photo": 804, "park": 805, "agree": 806, "line": 807, "lame": 808, "tweeting": 809, "awful": 810, "mm": 811, "voice": 812, "team": 813, "episode": 814, "turned": 815, "forever": 816, "date": 817, "meant": 818, "card": 819, "fml": 820, "bloody": 821, "tuesday": 822, "learn": 823, "near": 824, "perfect": 825, "message": 826, "interesting": 827, "pissed": 828, "wedding": 829, "boyfriend": 830, "packing": 831, "green": 832, "white": 833, "y": 834, "warm": 835, "rock": 836, "bike": 837, "word": 838, "worked": 839, "scary": 840, "closed": 841, "decided": 842, "thursday": 843, "revision": 844, "easy": 845, "website": 846, "small": 847, "passed": 848, "dreams": 849, "apple": 850, "different": 851, "ran": 852, "annoying": 853, "15": 854, "finals": 855, "fever": 856, "loving": 857, "behind": 858, "2day": 859, "shop": 860, "yep": 861, "aint": 862, "fact": 863, "nose": 864, "download": 865, "starts": 866, "ps": 867, "jonas": 868, "front": 869, "upload": 870, "album": 871, "wit": 872, "sunshine": 873, "played": 874, "living": 875, "freaking": 876, "david": 877, "sign": 878, "jus": 879, "sims": 880, "c": 881, "road": 882, "games": 883, "each": 884, "completely": 885, "plane": 886, "number": 887, "bday": 888, "traffic": 889, "mr": 890, "special": 891, "nobody": 892, "none": 893, "failed": 894, "chat": 895, "happens": 896, "hubby": 897, "giving": 898, "although": 899, "july": 900, "death": 901, "liked": 902, "lady": 903, "2nd": 904, "ouch": 905, "french": 906, "beat": 907, "case": 908, "project": 909, "walking": 910, "stopped": 911, "son": 912, "words": 913, "staying": 914, "sit": 915, "hrs": 916, "service": 917, "app": 918, "dropped": 919, "couldnt": 920, "mins": 921, "pizza": 922, "shoes": 923, "gettin": 924, "band": 925, "math": 926, "100": 927, "gutted": 928, "beer": 929, "met": 930, "kid": 931, "pass": 932, "depressed": 933, "problems": 934, "blue": 935, "burnt": 936, "support": 937, "myspace": 938, "absolutely": 939, "caught": 940, "hanging": 941, "history": 942, "needed": 943, "google": 944, "mother": 945, "chicken": 946, "dang": 947, "cancelled": 948, "radio": 949, "cake": 950, "p": 951, "hug": 952, "maths": 953, "dunno": 954, "ended": 955, "11": 956, "join": 957, "nearly": 958, "photos": 959, "ache": 960, "drunk": 961, "nights": 962, "bummer": 963, "dress": 964, "clothes": 965, "books": 966, "coz": 967, "lately": 968, "fat": 969, "misses": 970, "between": 971, "teeth": 972, "theres": 973, "door": 974, "asked": 975, "afford": 976, "exhausted": 977, "changed": 978, "worry": 979, "pc": 980, "dark": 981, "foot": 982, "minute": 983, "badly": 984, "losing": 985, "wasnt": 986, "knows": 987, "alot": 988, "order": 989, "usually": 990, "shall": 991, "single": 992, "box": 993, "jon": 994, "confused": 995, "dentist": 996, "killed": 997, "france": 998, "vote": 999, "screen": 1000, "<PAD>": 0, "<UNK>": 1001, "[name]": 1002}